{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      ">": 27,
      "?": 28,
      "[": 29,
      "]": 30,
      "^": 31,
      "_": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "f": 38,
      "g": 39,
      "h": 40,
      "i": 41,
      "j": 42,
      "k": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "q": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "w": 55,
      "x": 56,
      "y": 57,
      "z": 58,
      "£": 59,
      "«": 60,
      "°": 61,
      "²": 62,
      "´": 63,
      "»": 64,
      "×": 65,
      "ı": 66,
      "ł": 67,
      "ʰ": 68,
      "̀": 69,
      "́": 70,
      "̂": 71,
      "̃": 72,
      "̆": 73,
      "̇": 74,
      "̈": 75,
      "̌": 76,
      "̦": 77,
      "̧": 78,
      "̨": 79,
      "γ": 80,
      "ζ": 81,
      "ι": 82,
      "κ": 83,
      "μ": 84,
      "ν": 85,
      "π": 86,
      "τ": 87,
      "а": 88,
      "е": 89,
      "з": 90,
      "и": 91,
      "м": 92,
      "с": 93,
      "ц": 94,
      "न": 95,
      "प": 96,
      "ल": 97,
      "ा": 98,
      "ी": 99,
      "े": 100,
      "ᵗ": 101,
      "​": 102,
      "–": 103,
      "—": 104,
      "‘": 105,
      "’": 106,
      "…": 107,
      "₂": 108,
      "₣": 109,
      "₤": 110,
      "€": 111,
      "₳": 112,
      "→": 113,
      "あ": 114,
      "ﬁ": 115,
      "ﬂ": 116,
      "﻿": 117,
      "he": 118,
      "in": 119,
      "ar": 120,
      "an": 121,
      "to": 122,
      "er": 123,
      "en": 124,
      "is": 125,
      "ü": 126,
      "on": 127,
      "or": 128,
      "ir": 129,
      "the": 130,
      "as": 131,
      "ed": 132,
      "ç": 133,
      "at": 134,
      "ou": 135,
      "me": 136,
      "al": 137,
      "ğ": 138,
      "il": 139,
      "ş": 140,
      "tom": 141,
      "it": 142,
      "ay": 143,
      "un": 144,
      "ın": 145,
      "ad": 146,
      "ak": 147,
      "le": 148,
      "im": 149,
      "re": 150,
      "bir": 151,
      "ö": 152,
      "th": 153,
      "am": 154,
      "ol": 155,
      "es": 156,
      "ing": 157,
      "you": 158,
      "iy": 159,
      "et": 160,
      "ve": 161,
      "de": 162,
      "ce": 163,
      "ok": 164,
      "el": 165,
      "bu": 166,
      "di": 167,
      "da": 168,
      "ap": 169,
      "dı": 170,
      "du": 171,
      "se": 172,
      "st": 173,
      "ik": 174,
      "ab": 175,
      "ha": 176,
      "lar": 177,
      "ün": 178,
      "be": 179,
      "ver": 180,
      "of": 181,
      "iz": 182,
      "ac": 183,
      "ti": 184,
      "no": 185,
      "do": 186,
      "um": 187,
      "ne": 188,
      "aş": 189,
      "iç": 190,
      "ro": 191,
      "mar": 192,
      "yor": 193,
      "ho": 194,
      "ım": 195,
      "te": 196,
      "ır": 197,
      "for": 198,
      "az": 199,
      "mary": 200,
      "iyor": 201,
      "ur": 202,
      "her": 203,
      "ben": 204,
      "ye": 205,
      "was": 206,
      "ge": 207,
      "she": 208,
      "go": 209,
      "ter": 210,
      "ağ": 211,
      "li": 212,
      "ler": 213,
      "ld": 214,
      "lo": 215,
      "la": 216,
      "için": 217,
      "my": 218,
      "ri": 219,
      "ek": 220,
      "and": 221,
      "ık": 222,
      "ch": 223,
      "his": 224,
      "gö": 225,
      "onun": 226,
      "we": 227,
      "onu": 228,
      "den": 229,
      "that": 230,
      "sa": 231,
      "ız": 232,
      "bo": 233,
      "ıl": 234,
      "gh": 235,
      "ini": 236,
      "ey": 237,
      "all": 238,
      "çok": 239,
      "ış": 240,
      "wh": 241,
      "iş": 242,
      "have": 243,
      "mu": 244,
      "var": 245,
      "this": 246,
      "bil": 247,
      "can": 248,
      "yap": 249,
      "dü": 250,
      "lik": 251,
      "ını": 252,
      "so": 253,
      "co": 254,
      "ul": 255,
      "mek": 256,
      "tı": 257,
      "gi": 258,
      "are": 259,
      "ra": 260,
      "edi": 261,
      "ent": 262,
      "ist": 263,
      "ith": 264,
      "mak": 265,
      "par": 266,
      "ıyor": 267,
      "ould": 268,
      "out": 269,
      "day": 270,
      "with": 271,
      "man": 272,
      "üz": 273,
      "su": 274,
      "kad": 275,
      "si": 276,
      "ill": 277,
      "ther": 278,
      "him": 279,
      "ür": 280,
      "pe": 281,
      "ght": 282,
      "dan": 283,
      "ta": 284,
      "lan": 285,
      "oldu": 286,
      "der": 287,
      "has": 288,
      "ine": 289,
      "your": 290,
      "tu": 291,
      "adı": 292,
      "ger": 293,
      "kar": 294,
      "end": 295,
      "may": 296,
      "not": 297,
      "ly": 298,
      "öy": 299,
      "ında": 300,
      "now": 301,
      "ana": 302,
      "what": 303,
      "ev": 304,
      "id": 305,
      "very": 306,
      "gör": 307,
      "ca": 308,
      "unu": 309,
      "değ": 310,
      "ten": 311,
      "ka": 312,
      "lü": 313,
      "aman": 314,
      "i̇": 315,
      "ant": 316,
      "gün": 317,
      "don": 318,
      "od": 319,
      "zaman": 320,
      "sen": 321,
      "up": 322,
      "did": 323,
      "wor": 324,
      "ic": 325,
      "ple": 326,
      "ya": 327,
      "son": 328,
      "iyorum": 329,
      "ece": 330,
      "söy": 331,
      "dır": 332,
      "gel": 333,
      "cu": 334,
      "sh": 335,
      "em": 336,
      "baş": 337,
      "tr": 338,
      "git": 339,
      "will": 340,
      "whe": 341,
      "kadar": 342,
      "yar": 343,
      "fe": 344,
      "lı": 345,
      "mo": 346,
      "kal": 347,
      "one": 348,
      "çal": 349,
      "like": 350,
      "fa": 351,
      "değil": 352,
      "bü": 353,
      "get": 354,
      "daha": 355,
      "time": 356,
      "iyi": 357,
      "af": 358,
      "ına": 359,
      "ön": 360,
      "had": 361,
      "geç": 362,
      "şey": 363,
      "po": 364,
      "lu": 365,
      "ük": 366,
      "tan": 367,
      "san": 368,
      "they": 369,
      "uz": 370,
      "sun": 371,
      "ken": 372,
      "there": 373,
      "thing": 374,
      "dım": 375,
      "rom": 376,
      "ıs": 377,
      "abil": 378,
      "konu": 379,
      "sin": 380,
      "sto": 381,
      "olduğ": 382,
      "tak": 383,
      "know": 384,
      "bana": 385,
      "ion": 386,
      "how": 387,
      "etti": 388,
      "ile": 389,
      "ma": 390,
      "yaş": 391,
      "ast": 392,
      "by": 393,
      "acağ": 394,
      "ada": 395,
      "öğ": 396,
      "yi": 397,
      "ona": 398,
      "any": 399,
      "ünü": 400,
      "want": 401,
      "us": 402,
      "if": 403,
      "mi": 404,
      "res": 405,
      "onlar": 406,
      "let": 407,
      "ren": 408,
      "wer": 409,
      "ate": 410,
      "dur": 411,
      "benim": 412,
      "ell": 413,
      "biz": 414,
      "dir": 415,
      "jo": 416,
      "ke": 417,
      "ayı": 418,
      "way": 419,
      "ink": 420,
      "some": 421,
      "mas": 422,
      "oun": 423,
      "est": 424,
      "ex": 425,
      "çalış": 426,
      "from": 427,
      "does": 428,
      "yok": 429,
      "ci": 430,
      "ğini": 431,
      "tir": 432,
      "sor": 433,
      "ry": 434,
      "tar": 435,
      "work": 436,
      "our": 437,
      "ck": 438,
      "ğim": 439,
      "ran": 440,
      "lay": 441,
      "ase": 442,
      "har": 443,
      "ki": 444,
      "ish": 445,
      "konuş": 446,
      "ga": 447,
      "ği": 448,
      "düş": 449,
      "come": 450,
      "tü": 451,
      "mon": 452,
      "car": 453,
      "acak": 454,
      "alı": 455,
      "about": 456,
      "ind": 457,
      "ll": 458,
      "ner": 459,
      "sp": 460,
      "çık": 461,
      "uy": 462,
      "mor": 463,
      "oy": 464,
      "ço": 465,
      "ted": 466,
      "bi": 467,
      "ned": 468,
      "eri": 469,
      "siz": 470,
      "mad": 471,
      "pro": 472,
      "qu": 473,
      "new": 474,
      "ong": 475,
      "ede": 476,
      "plan": 477,
      "bur": 478,
      "ret": 479,
      "ation": 480,
      "hat": 481,
      "men": 482,
      "aya": 483,
      "com": 484,
      "isin": 485,
      "con": 486,
      "ut": 487,
      "ah": 488,
      "could": 489,
      "good": 490,
      "bul": 491,
      "ite": 492,
      "tal": 493,
      "dün": 494,
      "old": 495,
      "kö": 496,
      "ice": 497,
      "meye": 498,
      "abilir": 499,
      "sev": 500,
      "ack": 501,
      "look": 502,
      "yük": 503,
      "wn": 504,
      "len": 505,
      "yen": 506,
      "fen": 507,
      "ünüyor": 508,
      "every": 509,
      "pen": 510,
      "ledi": 511,
      "would": 512,
      "çek": 513,
      "ları": 514,
      "nin": 515,
      "when": 516,
      "ru": 517,
      "çocu": 518,
      "per": 519,
      "tek": 520,
      "jap": 521,
      "tur": 522,
      "gil": 523,
      "ty": 524,
      "lam": 525,
      "üç": 526,
      "didn": 527,
      "think": 528,
      "hiç": 529,
      "kit": 530,
      "bab": 531,
      "zor": 532,
      "ürü": 533,
      "hav": 534,
      "here": 535,
      "book": 536,
      "than": 537,
      "please": 538,
      "şim": 539,
      "who": 540,
      "tır": 541,
      "ep": 542,
      "om": 543,
      "ked": 544,
      "ble": 545,
      "ası": 546,
      "hak": 547,
      "mı": 548,
      "mem": 549,
      "were": 550,
      "lüt": 551,
      "arab": 552,
      "ından": 553,
      "inde": 554,
      "kim": 555,
      "lütfen": 556,
      "ight": 557,
      "kız": 558,
      "read": 559,
      "doesn": 560,
      "say": 561,
      "leri": 562,
      "yer": 563,
      "but": 564,
      "üm": 565,
      "iler": 566,
      "kes": 567,
      "hel": 568,
      "wo": 569,
      "olar": 570,
      "yak": 571,
      "yüz": 572,
      "see": 573,
      "ıyorum": 574,
      "iye": 575,
      "sel": 576,
      "should": 577,
      "olduğunu": 578,
      "medi": 579,
      "tion": 580,
      "sc": 581,
      "stu": 582,
      "got": 583,
      "ally": 584,
      "been": 585,
      "hay": 586,
      "öz": 587,
      "spe": 588,
      "ust": 589,
      "uyor": 590,
      "kat": 591,
      "cek": 592,
      "yaz": 593,
      "yıl": 594,
      "ound": 595,
      "row": 596,
      "dy": 597,
      "şar": 598,
      "home": 599,
      "ladı": 600,
      "maya": 601,
      "year": 602,
      "saat": 603,
      "ree": 604,
      "çocuk": 605,
      "ip": 606,
      "boy": 607,
      "bet": 608,
      "gl": 609,
      "sed": 610,
      "bilir": 611,
      "büyük": 612,
      "off": 613,
      "beni": 614,
      "i̇n": 615,
      "dent": 616,
      "din": 617,
      "fri": 618,
      "help": 619,
      "mez": 620,
      "ild": 621,
      "doğ": 622,
      "kaç": 623,
      "gibi": 624,
      "art": 625,
      "ans": 626,
      "last": 627,
      "rain": 628,
      "miyor": 629,
      "ort": 630,
      "alar": 631,
      "söyle": 632,
      "önce": 633,
      "yardım": 634,
      "ğin": 635,
      "yan": 636,
      "money": 637,
      "gu": 638,
      "acağım": 639,
      "yet": 640,
      "went": 641,
      "ko": 642,
      "where": 643,
      "tor": 644,
      "kap": 645,
      "more": 646,
      "ved": 647,
      "gir": 648,
      "gen": 649,
      "sat": 650,
      "play": 651,
      "asıl": 652,
      "bek": 653,
      "bel": 654,
      "han": 655,
      "hakk": 656,
      "pr": 657,
      "söyledi": 658,
      "yağ": 659,
      "lef": 660,
      "take": 661,
      "bit": 662,
      "gar": 663,
      "br": 664,
      "ful": 665,
      "ous": 666,
      "hap": 667,
      "going": 668,
      "friend": 669,
      "arkad": 670,
      "bak": 671,
      "tim": 672,
      "gr": 673,
      "hed": 674,
      "av": 675,
      "wat": 676,
      "ct": 677,
      "ought": 678,
      "arkadaş": 679,
      "ber": 680,
      "ning": 681,
      "ouse": 682,
      "ğını": 683,
      "misin": 684,
      "pol": 685,
      "mel": 686,
      "olm": 687,
      "gü": 688,
      "after": 689,
      "nasıl": 690,
      "able": 691,
      "much": 692,
      "many": 693,
      "led": 694,
      "ısın": 695,
      "aç": 696,
      "kaz": 697,
      "ag": 698,
      "duy": 699,
      "istiyorum": 700,
      "dum": 701,
      "made": 702,
      "olarak": 703,
      "use": 704,
      "gerçek": 705,
      "too": 706,
      "hn": 707,
      "eat": 708,
      "ard": 709,
      "hakkında": 710,
      "sad": 711,
      "father": 712,
      "sık": 713,
      "meyi": 714,
      "senin": 715,
      "john": 716,
      "house": 717,
      "wr": 718,
      "adam": 719,
      "yeni": 720,
      "görünüyor": 721,
      "sonra": 722,
      "ess": 723,
      "sever": 724,
      "cer": 725,
      "need": 726,
      "room": 727,
      "öğren": 728,
      "biraz": 729,
      "esi": 730,
      "idir": 731,
      "other": 732,
      "lık": 733,
      "karş": 734,
      "sm": 735,
      "mü": 736,
      "kay": 737,
      "hool": 738,
      "school": 739,
      "hal": 740,
      "eğ": 741,
      "eve": 742,
      "ise": 743,
      "mer": 744,
      "sü": 745,
      "must": 746,
      "speak": 747,
      "kı": 748,
      "iyim": 749,
      "fin": 750,
      "fir": 751,
      "just": 752,
      "med": 753,
      "ople": 754,
      "pa": 755,
      "ğı": 756,
      "people": 757,
      "yaptı": 758,
      "i̇ngil": 759,
      "over": 760,
      "kan": 761,
      "cle": 762,
      "two": 763,
      "night": 764,
      "mayı": 765,
      "iste": 766,
      "came": 767,
      "mes": 768,
      "ecek": 769,
      "self": 770,
      "ass": 771,
      "dol": 772,
      "yo": 773,
      "fi": 774,
      "tam": 775,
      "faz": 776,
      "isi": 777,
      "never": 778,
      "amer": 779,
      "make": 780,
      "kul": 781,
      "verdi": 782,
      "ama": 783,
      "lat": 784,
      "gele": 785,
      "call": 786,
      "engl": 787,
      "vi": 788,
      "geldi": 789,
      "child": 790,
      "ves": 791,
      "imi": 792,
      "lot": 793,
      "back": 794,
      "insan": 795,
      "ğu": 796,
      "aldı": 797,
      "ff": 798,
      "fore": 799,
      "zorun": 800,
      "na": 801,
      "sız": 802,
      "sab": 803,
      "well": 804,
      "haf": 805,
      "ried": 806,
      "fo": 807,
      "ss": 808,
      "ways": 809,
      "tün": 810,
      "iki": 811,
      "tım": 812,
      "orrow": 813,
      "i̇ngiliz": 814,
      "min": 815,
      "why": 816,
      "kend": 817,
      "kur": 818,
      "ının": 819,
      "sür": 820,
      "gece": 821,
      "mış": 822,
      "ity": 823,
      "ih": 824,
      "ear": 825,
      "wa": 826,
      "şimdi": 827,
      "vis": 828,
      "yes": 829,
      "ach": 830,
      "ough": 831,
      "fazla": 832,
      "ven": 833,
      "göz": 834,
      "ırak": 835,
      "bırak": 836,
      "always": 837,
      "bus": 838,
      "english": 839,
      "tell": 840,
      "düşün": 841,
      "gerek": 842,
      "şek": 843,
      "yol": 844,
      "far": 845,
      "sadece": 846,
      "vardı": 847,
      "kitap": 848,
      "wal": 849,
      "eder": 850,
      "dim": 851,
      "won": 852,
      "cı": 853,
      "uzun": 854,
      "bütün": 855,
      "sana": 856,
      "dog": 857,
      "into": 858,
      "ku": 859,
      "mam": 860,
      "ika": 861,
      "mother": 862,
      "üş": 863,
      "vor": 864,
      "dev": 865,
      "fik": 866,
      "put": 867,
      "karde": 868,
      "long": 869,
      "clo": 870,
      "yeme": 871,
      "dr": 872,
      "pre": 873,
      "dak": 874,
      "mat": 875,
      "asy": 876,
      "ça": 877,
      "alan": 878,
      "ister": 879,
      "sın": 880,
      "burada": 881,
      "japan": 882,
      "güz": 883,
      "kol": 884,
      "gain": 885,
      "güzel": 886,
      "dik": 887,
      "istedi": 888,
      "onunla": 889,
      "tle": 890,
      "right": 891,
      "kor": 892,
      "hoş": 893,
      "japon": 894,
      "down": 895,
      "inden": 896,
      "tomorrow": 897,
      "cl": 898,
      "bugün": 899,
      "ake": 900,
      "gre": 901,
      "used": 902,
      "fak": 903,
      "bed": 904,
      "laş": 905,
      "inin": 906,
      "ıldı": 907,
      "gitti": 908,
      "terday": 909,
      "yesterday": 910,
      "che": 911,
      "comp": 912,
      "ting": 913,
      "favor": 914,
      "asked": 915,
      "kır": 916,
      "inter": 917,
      "sah": 918,
      "dis": 919,
      "adım": 920,
      "today": 921,
      "give": 922,
      "ment": 923,
      "gördü": 924,
      "imiz": 925,
      "oku": 926,
      "kyo": 927,
      "met": 928,
      "said": 929,
      "before": 930,
      "likle": 931,
      "under": 932,
      "xt": 933,
      "nem": 934,
      "left": 935,
      "again": 936,
      "mut": 937,
      "years": 938,
      "try": 939,
      "kek": 940,
      "mur": 941,
      "gin": 942,
      "hard": 943,
      "taraf": 944,
      "oyn": 945,
      "i̇ngilizce": 946,
      "better": 947,
      "pp": 948,
      "bro": 949,
      "seni": 950,
      "yarın": 951,
      "şu": 952,
      "amaz": 953,
      "week": 954,
      "lit": 955,
      "ser": 956,
      "three": 957,
      "ses": 958,
      "asını": 959,
      "stay": 960,
      "tel": 961,
      "hand": 962,
      "cat": 963,
      "miyorum": 964,
      "adır": 965,
      "stand": 966,
      "ide": 967,
      "rar": 968,
      "hava": 969,
      "told": 970,
      "ırım": 971,
      "talk": 972,
      "sho": 973,
      "aret": 974,
      "asla": 975,
      "olur": 976,
      "miş": 977,
      "sit": 978,
      "tür": 979,
      "ask": 980,
      "öyle": 981,
      "mal": 982,
      "next": 983,
      "karar": 984,
      "yürü": 985,
      "pic": 986,
      "took": 987,
      "öğret": 988,
      "fran": 989,
      "job": 990,
      "ıy": 991,
      "gerçekten": 992,
      "red": 993,
      "ily": 994,
      "acağını": 995,
      "tiy": 996,
      "kah": 997,
      "feel": 998,
      "only": 999,
      "lerini": 1000,
      "proble": 1001,
      "abı": 1002,
      "tain": 1003,
      "işi": 1004,
      "istiyor": 1005,
      "ston": 1006,
      "eye": 1007,
      "hangi": 1008,
      "couldn": 1009,
      "şam": 1010,
      "dışar": 1011,
      "low": 1012,
      "gun": 1013,
      "pat": 1014,
      "meet": 1015,
      "tem": 1016,
      "yemek": 1017,
      "ildi": 1018,
      "madı": 1019,
      "tra": 1020,
      "dür": 1021,
      "love": 1022,
      "their": 1023,
      "oke": 1024,
      "late": 1025,
      "soon": 1026,
      "doğru": 1027,
      "yat": 1028,
      "düşünüyor": 1029,
      "baz": 1030,
      "boston": 1031,
      "most": 1032,
      "söz": 1033,
      "really": 1034,
      "wait": 1035,
      "bay": 1036,
      "kötü": 1037,
      "göre": 1038,
      "ğım": 1039,
      "para": 1040,
      "sabah": 1041,
      "bor": 1042,
      "lon": 1043,
      "gide": 1044,
      "babam": 1045,
      "kullan": 1046,
      "fam": 1047,
      "erkek": 1048,
      "başar": 1049,
      "ların": 1050,
      "dav": 1051,
      "gider": 1052,
      "tru": 1053,
      "col": 1054,
      "chan": 1055,
      "açık": 1056,
      "dok": 1057,
      "öld": 1058,
      "musun": 1059,
      "dışarı": 1060,
      "age": 1061,
      "sal": 1062,
      "sw": 1063,
      "etmek": 1064,
      "morning": 1065,
      "pt": 1066,
      "buy": 1067,
      "biliyor": 1068,
      "geri": 1069,
      "girl": 1070,
      "body": 1071,
      "erken": 1072,
      "tele": 1073,
      "eceğim": 1074,
      "study": 1075,
      "bre": 1076,
      "park": 1077,
      "araba": 1078,
      "yağmur": 1079,
      "ban": 1080,
      "run": 1081,
      "int": 1082,
      "isn": 1083,
      "cak": 1084,
      "dön": 1085,
      "niçin": 1086,
      "problem": 1087,
      "akşam": 1088,
      "herkes": 1089,
      "ihtiy": 1090,
      "little": 1091,
      "keep": 1092,
      "ph": 1093,
      "seem": 1094,
      "maz": 1095,
      "sak": 1096,
      "larını": 1097,
      "tarafından": 1098,
      "pi": 1099,
      "py": 1100,
      "ces": 1101,
      "walk": 1102,
      "nedir": 1103,
      "miyim": 1104,
      "ese": 1105,
      "lea": 1106,
      "ress": 1107,
      "care": 1108,
      "coun": 1109,
      "pek": 1110,
      "fakat": 1111,
      "children": 1112,
      "zorunda": 1113,
      "mis": 1114,
      "üzer": 1115,
      "süre": 1116,
      "ary": 1117,
      "des": 1118,
      "sağ": 1119,
      "ely": 1120,
      "saw": 1121,
      "bilmiyor": 1122,
      "ving": 1123,
      "teac": 1124,
      "geçen": 1125,
      "sı": 1126,
      "ızı": 1127,
      "live": 1128,
      "tekrar": 1129,
      "ayr": 1130,
      "vaş": 1131,
      "kez": 1132,
      "dö": 1133,
      "anything": 1134,
      "neden": 1135,
      "ele": 1136,
      "oto": 1137,
      "them": 1138,
      "set": 1139,
      "ilk": 1140,
      "nerede": 1141,
      "iniz": 1142,
      "sek": 1143,
      "nered": 1144,
      "ması": 1145,
      "gelecek": 1146,
      "ever": 1147,
      "üst": 1148,
      "cause": 1149,
      "gave": 1150,
      "eş": 1151,
      "ster": 1152,
      "part": 1153,
      "ult": 1154,
      "watch": 1155,
      "dri": 1156,
      "inan": 1157,
      "life": 1158,
      "hab": 1159,
      "leave": 1160,
      "first": 1161,
      "nothing": 1162,
      "pla": 1163,
      "irdi": 1164,
      "ket": 1165,
      "tv": 1166,
      "au": 1167,
      "train": 1168,
      "ton": 1169,
      "tav": 1170,
      "hir": 1171,
      "hayat": 1172,
      "bar": 1173,
      "sol": 1174,
      "uç": 1175,
      "cold": 1176,
      "kil": 1177,
      "ceğim": 1178,
      "diff": 1179,
      "party": 1180,
      "ann": 1181,
      "adan": 1182,
      "sır": 1183,
      "student": 1184,
      "away": 1185,
      "unuz": 1186,
      "değildir": 1187,
      "bizim": 1188,
      "alıy": 1189,
      "val": 1190,
      "ımı": 1191,
      "öğretmen": 1192,
      "ihtiyac": 1193,
      "door": 1194,
      "sle": 1195,
      "sing": 1196,
      "şe": 1197,
      "dil": 1198,
      "hafta": 1199,
      "ence": 1200,
      "ayn": 1201,
      "sahip": 1202,
      "teacher": 1203,
      "ers": 1204,
      "ail": 1205,
      "kazan": 1206,
      "tokyo": 1207,
      "olduk": 1208,
      "port": 1209,
      "ilgil": 1210,
      "days": 1211,
      "küç": 1212,
      "olacak": 1213,
      "tren": 1214,
      "kü": 1215,
      "ba": 1216,
      "war": 1217,
      "air": 1218,
      "bat": 1219,
      "haz": 1220,
      "because": 1221,
      "şeyi": 1222,
      "beli": 1223,
      "swim": 1224,
      "something": 1225,
      "kind": 1226,
      "win": 1227,
      "olmak": 1228,
      "lost": 1229,
      "ziy": 1230,
      "tut": 1231,
      "izin": 1232,
      "asında": 1233,
      "mind": 1234,
      "una": 1235,
      "friends": 1236,
      "mutlu": 1237,
      "brother": 1238,
      "even": 1239,
      "karşıl": 1240,
      "ünde": 1241,
      "likte": 1242,
      "gitmek": 1243,
      "otobü": 1244,
      "ane": 1245,
      "bad": 1246,
      "bağ": 1247,
      "ondan": 1248,
      "bin": 1249,
      "hi": 1250,
      "often": 1251,
      "cident": 1252,
      "mektu": 1253,
      "letter": 1254,
      "gn": 1255,
      "wanted": 1256,
      "happy": 1257,
      "drink": 1258,
      "ziyaret": 1259,
      "ds": 1260,
      "dec": 1261,
      "müz": 1262,
      "yum": 1263,
      "bol": 1264,
      "bah": 1265,
      "show": 1266,
      "act": 1267,
      "ikay": 1268,
      "küçük": 1269,
      "found": 1270,
      "pu": 1271,
      "bazı": 1272,
      "urt": 1273,
      "mesi": 1274,
      "hız": 1275,
      "hep": 1276,
      "youn": 1277,
      "sorun": 1278,
      "güven": 1279,
      "hour": 1280,
      "amak": 1281,
      "siy": 1282,
      "ced": 1283,
      "mist": 1284,
      "kaldı": 1285,
      "olduğu": 1286,
      "best": 1287,
      "fast": 1288,
      "these": 1289,
      "yapar": 1290,
      "ture": 1291,
      "aynı": 1292,
      "kesin": 1293,
      "bought": 1294,
      "favorite": 1295,
      "yu": 1296,
      "hen": 1297,
      "birlikte": 1298,
      "eler": 1299,
      "je": 1300,
      "arri": 1301,
      "kabul": 1302,
      "bis": 1303,
      "sanırım": 1304,
      "tüm": 1305,
      "ediyor": 1306,
      "sur": 1307,
      "alık": 1308,
      "ited": 1309,
      "hoşlan": 1310,
      "mısın": 1311,
      "station": 1312,
      "ağı": 1313,
      "soğu": 1314,
      "neredey": 1315,
      "sürü": 1316,
      "ated": 1317,
      "ished": 1318,
      "onların": 1319,
      "japonya": 1320,
      "pres": 1321,
      "cev": 1322,
      "still": 1323,
      "oyun": 1324,
      "person": 1325,
      "open": 1326,
      "accident": 1327,
      "ents": 1328,
      "beş": 1329,
      "yapmak": 1330,
      "başka": 1331,
      "masını": 1332,
      "books": 1333,
      "okul": 1334,
      "doc": 1335,
      "ready": 1336,
      "water": 1337,
      "alt": 1338,
      "eyi": 1339,
      "hear": 1340,
      "once": 1341,
      "iyet": 1342,
      "genç": 1343,
      "pay": 1344,
      "vardır": 1345,
      "name": 1346,
      "dikkat": 1347,
      "iştir": 1348,
      "otur": 1349,
      "pas": 1350,
      "lara": 1351,
      "mesini": 1352,
      "sent": 1353,
      "ction": 1354,
      "oğ": 1355,
      "early": 1356,
      "iydi": 1357,
      "seç": 1358,
      "yoktu": 1359,
      "şarkı": 1360,
      "karşı": 1361,
      "tik": 1362,
      "aşır": 1363,
      "köpek": 1364,
      "iver": 1365,
      "tri": 1366,
      "ameri": 1367,
      "estion": 1368,
      "eli": 1369,
      "soğuk": 1370,
      "kon": 1371,
      "ğun": 1372,
      "happen": 1373,
      "anın": 1374,
      "jane": 1375,
      "yin": 1376,
      "neredeyse": 1377,
      "evde": 1378,
      "kimse": 1379,
      "bunu": 1380,
      "ged": 1381,
      "mr": 1382,
      "yal": 1383,
      "ilde": 1384,
      "vel": 1385,
      "answer": 1386,
      "kardeşim": 1387,
      "heard": 1388,
      "ül": 1389,
      "being": 1390,
      "ize": 1391,
      "köpe": 1392,
      "kitabı": 1393,
      "bekle": 1394,
      "anlam": 1395,
      "edir": 1396,
      "ich": 1397,
      "top": 1398,
      "lüyor": 1399,
      "gın": 1400,
      "ife": 1401,
      "stop": 1402,
      "ıyordu": 1403,
      "amadı": 1404,
      "göster": 1405,
      "birkaç": 1406,
      "izle": 1407,
      "enough": 1408,
      "month": 1409,
      "while": 1410,
      "food": 1411,
      "telef": 1412,
      "without": 1413,
      "ısı": 1414,
      "flo": 1415,
      "fren": 1416,
      "işe": 1417,
      "oldukça": 1418,
      "light": 1419,
      "great": 1420,
      "van": 1421,
      "died": 1422,
      "bitir": 1423,
      "kardeş": 1424,
      "ınız": 1425,
      "dış": 1426,
      "sister": 1427,
      "likes": 1428,
      "kendi": 1429,
      "kolay": 1430,
      "doctor": 1431,
      "zen": 1432,
      "suç": 1433,
      "wants": 1434,
      "yemeği": 1435,
      "kork": 1436,
      "ince": 1437,
      "find": 1438,
      "around": 1439,
      "olan": 1440,
      "question": 1441,
      "interest": 1442,
      "usu": 1443,
      "hair": 1444,
      "list": 1445,
      "i̇ş": 1446,
      "gan": 1447,
      "sic": 1448,
      "koy": 1449,
      "çe": 1450,
      "iyle": 1451,
      "paz": 1452,
      "elim": 1453,
      "such": 1454,
      "melisin": 1455,
      "nun": 1456,
      "times": 1457,
      "yaşlı": 1458,
      "gry": 1459,
      "himself": 1460,
      "post": 1461,
      "hatır": 1462,
      "num": 1463,
      "understand": 1464,
      "meş": 1465,
      "lidir": 1466,
      "which": 1467,
      "başladı": 1468,
      "bulun": 1469,
      "french": 1470,
      "ball": 1471,
      "ose": 1472,
      "düğ": 1473,
      "member": 1474,
      "daki": 1475,
      "gul": 1476,
      "aki": 1477,
      "thought": 1478,
      "amam": 1479,
      "fransız": 1480,
      "seems": 1481,
      "fel": 1482,
      "tık": 1483,
      "cted": 1484,
      "ımız": 1485,
      "tired": 1486,
      "olmadı": 1487,
      "tat": 1488,
      "çıkar": 1489,
      "hazır": 1490,
      "cy": 1491,
      "sını": 1492,
      "birçok": 1493,
      "genel": 1494,
      "ebilir": 1495,
      "sunuz": 1496,
      "few": 1497,
      "yeter": 1498,
      "okula": 1499,
      "size": 1500,
      "ot": 1501,
      "okum": 1502,
      "boş": 1503,
      "fark": 1504,
      "hun": 1505,
      "alış": 1506,
      "emin": 1507,
      "looks": 1508,
      "madan": 1509,
      "looking": 1510,
      "sure": 1511,
      "big": 1512,
      "alım": 1513,
      "rest": 1514,
      "road": 1515,
      "içinde": 1516,
      "fil": 1517,
      "mik": 1518,
      "raf": 1519,
      "hızlı": 1520,
      "cor": 1521,
      "bill": 1522,
      "bun": 1523,
      "ised": 1524,
      "young": 1525,
      "kas": 1526,
      "lim": 1527,
      "sonun": 1528,
      "cam": 1529,
      "ided": 1530,
      "severim": 1531,
      "phone": 1532,
      "kesinlikle": 1533,
      "siniz": 1534,
      "sleep": 1535,
      "fer": 1536,
      "taş": 1537,
      "yed": 1538,
      "sigar": 1539,
      "five": 1540,
      "orada": 1541,
      "satın": 1542,
      "medim": 1543,
      "matter": 1544,
      "class": 1545,
      "lear": 1546,
      "umu": 1547,
      "öğrenc": 1548,
      "şekilde": 1549,
      "believe": 1550,
      "nis": 1551,
      "cut": 1552,
      "fee": 1553,
      "çalıştı": 1554,
      "star": 1555,
      "savaş": 1556,
      "evlen": 1557,
      "uzak": 1558,
      "wrong": 1559,
      "ğine": 1560,
      "ef": 1561,
      "leş": 1562,
      "biri": 1563,
      "lük": 1564,
      "tamam": 1565,
      "ili": 1566,
      "since": 1567,
      "cof": 1568,
      "tadır": 1569,
      "annem": 1570,
      "ayak": 1571,
      "ssi": 1572,
      "ara": 1573,
      "looked": 1574,
      "öldü": 1575,
      "tiful": 1576,
      "knows": 1577,
      "ğinden": 1578,
      "certain": 1579,
      "ace": 1580,
      "tre": 1581,
      "beau": 1582,
      "turn": 1583,
      "writ": 1584,
      "japanese": 1585,
      "coffee": 1586,
      "beautiful": 1587,
      "ano": 1588,
      "oraya": 1589,
      "kayb": 1590,
      "busy": 1591,
      "wonder": 1592,
      "doktor": 1593,
      "fır": 1594,
      "yı": 1595,
      "aldım": 1596,
      "bize": 1597,
      "det": 1598,
      "suc": 1599,
      "ici": 1600,
      "bile": 1601,
      "unut": 1602,
      "everything": 1603,
      "called": 1604,
      "kalk": 1605,
      "sizin": 1606,
      "police": 1607,
      "sil": 1608,
      "inc": 1609,
      "unt": 1610,
      "unca": 1611,
      "ick": 1612,
      "married": 1613,
      "koş": 1614,
      "henüz": 1615,
      "ath": 1616,
      "head": 1617,
      "pain": 1618,
      "jack": 1619,
      "uk": 1620,
      "alth": 1621,
      "eski": 1622,
      "gid": 1623,
      "değilim": 1624,
      "davran": 1625,
      "yon": 1626,
      "oking": 1627,
      "fun": 1628,
      "lun": 1629,
      "ure": 1630,
      "less": 1631,
      "ceğini": 1632,
      "same": 1633,
      "gis": 1634,
      "jim": 1635,
      "yiy": 1636,
      "olabilir": 1637,
      "pped": 1638,
      "sıcak": 1639,
      "dress": 1640,
      "giy": 1641,
      "mil": 1642,
      "herhangi": 1643,
      "meeting": 1644,
      "cho": 1645,
      "tes": 1646,
      "toplan": 1647,
      "çev": 1648,
      "yaklaş": 1649,
      "hayal": 1650,
      "break": 1651,
      "bl": 1652,
      "each": 1653,
      "near": 1654,
      "dinner": 1655,
      "ded": 1656,
      "hikay": 1657,
      "ive": 1658,
      "siye": 1659,
      "uş": 1660,
      "ugh": 1661,
      "ıdır": 1662,
      "music": 1663,
      "fikir": 1664,
      "gg": 1665,
      "ölü": 1666,
      "gön": 1667,
      "parents": 1668,
      "böyle": 1669,
      "gaz": 1670,
      "ught": 1671,
      "seen": 1672,
      "side": 1673,
      "hala": 1674,
      "family": 1675,
      "cevap": 1676,
      "diğ": 1677,
      "geçir": 1678,
      "op": 1679,
      "lığ": 1680,
      "çocuklar": 1681,
      "misiniz": 1682,
      "idea": 1683,
      "diffic": 1684,
      "pri": 1685,
      "table": 1686,
      "karşılaş": 1687,
      "wife": 1688,
      "getting": 1689,
      "vur": 1690,
      "görüş": 1691,
      "uyorum": 1692,
      "sınıf": 1693,
      "cr": 1694,
      "attı": 1695,
      "şir": 1696,
      "cü": 1697,
      "cess": 1698,
      "kısa": 1699,
      "nice": 1700,
      "another": 1701,
      "amera": 1702,
      "kahve": 1703,
      "own": 1704,
      "asına": 1705,
      "raid": 1706,
      "görün": 1707,
      "i̇st": 1708,
      "yakın": 1709,
      "true": 1710,
      "kill": 1711,
      "uğ": 1712,
      "ene": 1713,
      "ital": 1714,
      "hope": 1715,
      "yedi": 1716,
      "aper": 1717,
      "değildi": 1718,
      "çıktı": 1719,
      "piş": 1720,
      "afraid": 1721,
      "meden": 1722,
      "test": 1723,
      "kiş": 1724,
      "doing": 1725,
      "parti": 1726,
      "buraya": 1727,
      "fire": 1728,
      "inv": 1729,
      "tennis": 1730,
      "done": 1731,
      "possi": 1732,
      "things": 1733,
      "ettim": 1734,
      "story": 1735,
      "ream": 1736,
      "sevdi": 1737,
      "ederim": 1738,
      "ward": 1739,
      "sick": 1740,
      "fu": 1741,
      "üne": 1742,
      "gördüm": 1743,
      "dolar": 1744,
      "önem": 1745,
      "ağr": 1746,
      "lives": 1747,
      "quite": 1748,
      "katıl": 1749,
      "söyleye": 1750,
      "decided": 1751,
      "listen": 1752,
      "york": 1753,
      "movi": 1754,
      "expe": 1755,
      "cap": 1756,
      "tried": 1757,
      "wish": 1758,
      "sordu": 1759,
      "bank": 1760,
      "almak": 1761,
      "remember": 1762,
      "eceğini": 1763,
      "kişi": 1764,
      "keş": 1765,
      "merak": 1766,
      "key": 1767,
      "land": 1768,
      "paris": 1769,
      "seviyor": 1770,
      "visit": 1771,
      "öl": 1772,
      "tart": 1773,
      "place": 1774,
      "fish": 1775,
      "rough": 1776,
      "ined": 1777,
      "ediyorum": 1778,
      "world": 1779,
      "finished": 1780,
      "ıyı": 1781,
      "att": 1782,
      "coming": 1783,
      "genellikle": 1784,
      "lend": 1785,
      "alone": 1786,
      "nef": 1787,
      "everyone": 1788,
      "memnun": 1789,
      "telefon": 1790,
      "lıyor": 1791,
      "olmalı": 1792,
      "dolayı": 1793,
      "high": 1794,
      "sum": 1795,
      "hes": 1796,
      "town": 1797,
      "noon": 1798,
      "benz": 1799,
      "görmek": 1800,
      "günü": 1801,
      "exam": 1802,
      "news": 1803,
      "sayı": 1804,
      "write": 1805,
      "haber": 1806,
      "les": 1807,
      "yaşıyor": 1808,
      "felt": 1809,
      "city": 1810,
      "vice": 1811,
      "nız": 1812,
      "ped": 1813,
      "sına": 1814,
      "lere": 1815,
      "polis": 1816,
      "güç": 1817,
      "face": 1818,
      "sonunda": 1819,
      "rad": 1820,
      "tin": 1821,
      "hem": 1822,
      "ste": 1823,
      "lerine": 1824,
      "six": 1825,
      "cket": 1826,
      "baby": 1827,
      "having": 1828,
      "boyunca": 1829,
      "ark": 1830,
      "bulu": 1831,
      "öğle": 1832,
      "almost": 1833,
      "ör": 1834,
      "sion": 1835,
      "getir": 1836,
      "liyor": 1837,
      "playing": 1838,
      "students": 1839,
      "ğe": 1840,
      "söylüyor": 1841,
      "yakında": 1842,
      "yalnız": 1843,
      "muş": 1844,
      "i̇ki": 1845,
      "luk": 1846,
      "gönder": 1847,
      "diğer": 1848,
      "sınav": 1849,
      "beri": 1850,
      "çı": 1851,
      "river": 1852,
      "fail": 1853,
      "sigara": 1854,
      "yalan": 1855,
      "cent": 1856,
      "kür": 1857,
      "sam": 1858,
      "üniver": 1859,
      "bilmiyorum": 1860,
      "yapıl": 1861,
      "istasy": 1862,
      "reading": 1863,
      "pazar": 1864,
      "lış": 1865,
      "malıy": 1866,
      "utes": 1867,
      "says": 1868,
      "yanlış": 1869,
      "meşgul": 1870,
      "tartış": 1871,
      "ago": 1872,
      "ts": 1873,
      "vaz": 1874,
      "cannot": 1875,
      "landı": 1876,
      "seviyorum": 1877,
      "minutes": 1878,
      "kir": 1879,
      "enjo": 1880,
      "altı": 1881,
      "birbir": 1882,
      "hasta": 1883,
      "hours": 1884,
      "bas": 1885,
      "tenis": 1886,
      "eğit": 1887,
      "insanlar": 1888,
      "enin": 1889,
      "ates": 1890,
      "konuşur": 1891,
      "arkadaşım": 1892,
      "ilgili": 1893,
      "toplantı": 1894,
      "ron": 1895,
      "ade": 1896,
      "istemiyor": 1897,
      "devam": 1898,
      "ies": 1899,
      "health": 1900,
      "arrived": 1901,
      "sar": 1902,
      "anda": 1903,
      "ayar": 1904,
      "yorgun": 1905,
      "wear": 1906,
      "bob": 1907,
      "mekten": 1908,
      "kom": 1909,
      "angry": 1910,
      "tiler": 1911,
      "öde": 1912,
      "acı": 1913,
      "ayrıl": 1914,
      "lak": 1915,
      "start": 1916,
      "dow": 1917,
      "rica": 1918,
      "evi": 1919,
      "şaşır": 1920,
      "lerde": 1921,
      "both": 1922,
      "kendini": 1923,
      "dakika": 1924,
      "dra": 1925,
      "ason": 1926,
      "alısın": 1927,
      "larım": 1928,
      "caught": 1929,
      "amerika": 1930,
      "malısın": 1931,
      "snow": 1932,
      "amıyorum": 1933,
      "sayıda": 1934,
      "üyor": 1935,
      "form": 1936,
      "goes": 1937,
      "başkan": 1938,
      "clock": 1939,
      "large": 1940,
      "yüksek": 1941,
      "office": 1942,
      "certainly": 1943,
      "mit": 1944,
      "tw": 1945,
      "order": 1946,
      "through": 1947,
      "piy": 1948,
      "yık": 1949,
      "ırdı": 1950,
      "kadın": 1951,
      "broke": 1952,
      "otobüs": 1953,
      "yaklaşık": 1954,
      "ather": 1955,
      "hor": 1956,
      "lerin": 1957,
      "ldü": 1958,
      "değiştir": 1959,
      "comes": 1960,
      "window": 1961,
      "bag": 1962,
      "prom": 1963,
      "pret": 1964,
      "amay": 1965,
      "country": 1966,
      "difficult": 1967,
      "balık": 1968,
      "als": 1969,
      "etme": 1970,
      "working": 1971,
      "lamak": 1972,
      "picture": 1973,
      "üzerinde": 1974,
      "esini": 1975,
      "teşek": 1976,
      "i̇nsan": 1977,
      "colle": 1978,
      "surpr": 1979,
      "possible": 1980,
      "cou": 1981,
      "easy": 1982,
      "wasn": 1983,
      "weather": 1984,
      "üzgün": 1985,
      "teşekkür": 1986,
      "kin": 1987,
      "then": 1988,
      "ross": 1989,
      "mayın": 1990,
      "siness": 1991,
      "hiçbir": 1992,
      "anne": 1993,
      "tuz": 1994,
      "tavsiye": 1995,
      "akes": 1996,
      "business": 1997,
      "durum": 1998,
      "spend": 1999,
      "bisik": 2000,
      "fransızca": 2001,
      "bri": 2002,
      "cal": 2003,
      "eden": 2004,
      "its": 2005,
      "thank": 2006,
      "happened": 2007,
      "tamamen": 2008,
      "until": 2009,
      "üp": 2010,
      "vey": 2011,
      "kapıyı": 2012,
      "eğlen": 2013,
      "bıraktı": 2014,
      "yz": 2015,
      "str": 2016,
      "icy": 2017,
      "gelir": 2018,
      "aları": 2019,
      "cur": 2020,
      "iyat": 2021,
      "langu": 2022,
      "geçti": 2023,
      "yaşam": 2024,
      "çalışıyor": 2025,
      "dinle": 2026,
      "grand": 2027,
      "small": 2028,
      "por": 2029,
      "olo": 2030,
      "rahat": 2031,
      "gelen": 2032,
      "company": 2033,
      "mistake": 2034,
      "keşke": 2035,
      "alabilir": 2036,
      "ılı": 2037,
      "değer": 2038,
      "point": 2039,
      "dollar": 2040,
      "mektup": 2041,
      "mike": 2042,
      "şirket": 2043,
      "free": 2044,
      "tanış": 2045,
      "turned": 2046,
      "eğer": 2047,
      "dın": 2048,
      "ham": 2049,
      "vo": 2050,
      "yapıyor": 2051,
      "yüzden": 2052,
      "usually": 2053,
      "viz": 2054,
      "thir": 2055,
      "began": 2056,
      "eket": 2057,
      "i̇yi": 2058,
      "soru": 2059,
      "game": 2060,
      "nat": 2061,
      "edildi": 2062,
      "çiç": 2063,
      "ouble": 2064,
      "advice": 2065,
      "birşey": 2066,
      "ödev": 2067,
      "teh": 2068,
      "cook": 2069,
      "hareket": 2070,
      "ödün": 2071,
      "hot": 2072,
      "homework": 2073,
      "müzik": 2074,
      "cad": 2075,
      "white": 2076,
      "artık": 2077,
      "ödünç": 2078,
      "cum": 2079,
      "fell": 2080,
      "those": 2081,
      "geliyor": 2082,
      "lıdır": 2083,
      "yoksa": 2084,
      "meyecek": 2085,
      "seninle": 2086,
      "cret": 2087,
      "hind": 2088,
      "keli": 2089,
      "alman": 2090,
      "already": 2091,
      "gittim": 2092,
      "change": 2093,
      "oğl": 2094,
      "gone": 2095,
      "aban": 2096,
      "char": 2097,
      "trol": 2098,
      "gitme": 2099,
      "dör": 2100,
      "lunch": 2101,
      "eyes": 2102,
      "suz": 2103,
      "derhal": 2104,
      "ship": 2105,
      "başarıs": 2106,
      "diye": 2107,
      "ness": 2108,
      "death": 2109,
      "became": 2110,
      "hayvan": 2111,
      "leden": 2112,
      "clean": 2113,
      "amerik": 2114,
      "gördüğ": 2115,
      "truth": 2116,
      "ji": 2117,
      "ming": 2118,
      "sonu": 2119,
      "edil": 2120,
      "appe": 2121,
      "someone": 2122,
      "müyor": 2123,
      "amı": 2124,
      "öğleden": 2125,
      "dro": 2126,
      "tay": 2127,
      "enter": 2128,
      "izi": 2129,
      "kuş": 2130,
      "drive": 2131,
      "ebe": 2132,
      "hur": 2133,
      "öner": 2134,
      "duğ": 2135,
      "sem": 2136,
      "acce": 2137,
      "lerim": 2138,
      "maktan": 2139,
      "favori": 2140,
      "mağ": 2141,
      "mine": 2142,
      "ris": 2143,
      "tory": 2144,
      "çöz": 2145,
      "word": 2146,
      "sorry": 2147,
      "tın": 2148,
      "seya": 2149,
      "benden": 2150,
      "eating": 2151,
      "yön": 2152,
      "stre": 2153,
      "saç": 2154,
      "kyoto": 2155,
      "talking": 2156,
      "cry": 2157,
      "nın": 2158,
      "larda": 2159,
      "musunuz": 2160,
      "biliyorum": 2161,
      "ledim": 2162,
      "fikr": 2163,
      "şehir": 2164,
      "summer": 2165,
      "knew": 2166,
      "dayım": 2167,
      "ended": 2168,
      "zamanında": 2169,
      "kept": 2170,
      "glass": 2171,
      "lin": 2172,
      "hemen": 2173,
      "asının": 2174,
      "içer": 2175,
      "lived": 2176,
      "law": 2177,
      "kapı": 2178,
      "televiz": 2179,
      "american": 2180,
      "gidiyor": 2181,
      "street": 2182,
      "ms": 2183,
      "uncle": 2184,
      "ıma": 2185,
      "lic": 2186,
      "tuk": 2187,
      "yaşadı": 2188,
      "pencer": 2189,
      "uyordu": 2190,
      "smoking": 2191,
      "yürüy": 2192,
      "çiçek": 2193,
      "mıyor": 2194,
      "ps": 2195,
      "ğın": 2196,
      "learn": 2197,
      "camera": 2198,
      "gol": 2199,
      "kate": 2200,
      "pul": 2201,
      "iyiz": 2202,
      "aptal": 2203,
      "begin": 2204,
      "hotel": 2205,
      "hissed": 2206,
      "lüğ": 2207,
      "sunday": 2208,
      "living": 2209,
      "lerden": 2210,
      "dük": 2211,
      "zamanı": 2212,
      "store": 2213,
      "resim": 2214,
      "kaybet": 2215,
      "sine": 2216,
      "trouble": 2217,
      "çalışır": 2218,
      "ebevey": 2219,
      "aşık": 2220,
      "sizi": 2221,
      "afternoon": 2222,
      "düşünüyorum": 2223,
      "bes": 2224,
      "kün": 2225,
      "bahç": 2226,
      "ebeveyn": 2227,
      "ither": 2228,
      "ju": 2229,
      "ladım": 2230,
      "tum": 2231,
      "asın": 2232,
      "along": 2233,
      "wash": 2234,
      "muh": 2235,
      "uldu": 2236,
      "güneş": 2237,
      "olduğun": 2238,
      "against": 2239,
      "present": 2240,
      "xi": 2241,
      "yurt": 2242,
      "ıt": 2243,
      "eti": 2244,
      "dem": 2245,
      "build": 2246,
      "cked": 2247,
      "clear": 2248,
      "gerekti": 2249,
      "olmadığını": 2250,
      "dört": 2251,
      "seyahat": 2252,
      "nor": 2253,
      "terci": 2254,
      "uyu": 2255,
      "everybody": 2256,
      "sessiz": 2257,
      "number": 2258,
      "yla": 2259,
      "apple": 2260,
      "bebek": 2261,
      "box": 2262,
      "song": 2263,
      "başına": 2264,
      "lığı": 2265,
      "baktı": 2266,
      "kaybetti": 2267,
      "muhte": 2268,
      "four": 2269,
      "hon": 2270,
      "hurt": 2271,
      "aten": 2272,
      "ilik": 2273,
      "şüp": 2274,
      "yapacak": 2275,
      "ölüm": 2276,
      "anlat": 2277,
      "etmeye": 2278,
      "roman": 2279,
      "gez": 2280,
      "exp": 2281,
      "madım": 2282,
      "polit": 2283,
      "waiting": 2284,
      "america": 2285,
      "tercih": 2286,
      "cup": 2287,
      "sand": 2288,
      "setti": 2289,
      "yada": 2290,
      "anlay": 2291,
      "reason": 2292,
      "esine": 2293,
      "bilgis": 2294,
      "short": 2295,
      "çaldı": 2296,
      "kutu": 2297,
      "pet": 2298,
      "yaban": 2299,
      "ğında": 2300,
      "larına": 2301,
      "interesting": 2302,
      "başarısız": 2303,
      "leg": 2304,
      "dollars": 2305,
      "appear": 2306,
      "dream": 2307,
      "kıs": 2308,
      "iyordu": 2309,
      "ift": 2310,
      "flower": 2311,
      "film": 2312,
      "yürüyüş": 2313,
      "yü": 2314,
      "anı": 2315,
      "leav": 2316,
      "might": 2317,
      "hata": 2318,
      "yakal": 2319,
      "ilgilen": 2320,
      "dark": 2321,
      "ni": 2322,
      "iyidir": 2323,
      "götür": 2324,
      "yavaş": 2325,
      "bring": 2326,
      "ağır": 2327,
      "tah": 2328,
      "buldu": 2329,
      "önemli": 2330,
      "fol": 2331,
      "indi": 2332,
      "birth": 2333,
      "urn": 2334,
      "sive": 2335,
      "differ": 2336,
      "ject": 2337,
      "movie": 2338,
      "kr": 2339,
      "lad": 2340,
      "zar": 2341,
      "lıy": 2342,
      "yardımcı": 2343,
      "düşündü": 2344,
      "zengin": 2345,
      "acele": 2346,
      "akıl": 2347,
      "import": 2348,
      "elbis": 2349,
      "ırsız": 2350,
      "ders": 2351,
      "uğr": 2352,
      "cul": 2353,
      "ob": 2354,
      "pass": 2355,
      "yas": 2356,
      "older": 2357,
      "gerçe": 2358,
      "benimle": 2359,
      "öğrenci": 2360,
      "born": 2361,
      "ayakk": 2362,
      "pon": 2363,
      "ring": 2364,
      "site": 2365,
      "ğinde": 2366,
      "deki": 2367,
      "oken": 2368,
      "ağa": 2369,
      "yourself": 2370,
      "iddi": 2371,
      "lıyorum": 2372,
      "ıcı": 2373,
      "stran": 2374,
      "bildi": 2375,
      "makes": 2376,
      "danger": 2377,
      "plane": 2378,
      "tekli": 2379,
      "mean": 2380,
      "behind": 2381,
      "wouldn": 2382,
      "ürül": 2383,
      "görünüyordu": 2384,
      "bilgisayar": 2385,
      "naz": 2386,
      "ance": 2387,
      "çift": 2388,
      "şap": 2389,
      "şem": 2390,
      "become": 2391,
      "ışı": 2392,
      "woman": 2393,
      "expect": 2394,
      "blo": 2395,
      "dedi": 2396,
      "paper": 2397,
      "ydi": 2398,
      "tonight": 2399,
      "çi": 2400,
      "adını": 2401,
      "isted": 2402,
      "taking": 2403,
      "bizi": 2404,
      "ğimi": 2405,
      "careful": 2406,
      "started": 2407,
      "yiyecek": 2408,
      "ched": 2409,
      "ünden": 2410,
      "myself": 2411,
      "boz": 2412,
      "cover": 2413,
      "karış": 2414,
      "takım": 2415,
      "uyan": 2416,
      "mesine": 2417,
      "earth": 2418,
      "kırm": 2419,
      "arp": 2420,
      "arım": 2421,
      "toge": 2422,
      "dık": 2423,
      "ünlü": 2424,
      "gittik": 2425,
      "kalem": 2426,
      "poor": 2427,
      "durdu": 2428,
      "masına": 2429,
      "ginç": 2430,
      "nefret": 2431,
      "together": 2432,
      "io": 2433,
      "milk": 2434,
      "tun": 2435,
      "ters": 2436,
      "longer": 2437,
      "icycle": 2438,
      "dadır": 2439,
      "hit": 2440,
      "sy": 2441,
      "sound": 2442,
      "çant": 2443,
      "ref": 2444,
      "known": 2445,
      "acağız": 2446,
      "nereye": 2447,
      "walked": 2448,
      "ıyla": 2449,
      "ihtiyacı": 2450,
      "öğrenciler": 2451,
      "diler": 2452,
      "gı": 2453,
      "swe": 2454,
      "şans": 2455,
      "abroad": 2456,
      "tea": 2457,
      "shouldn": 2458,
      "presi": 2459,
      "catch": 2460,
      "dun": 2461,
      "hol": 2462,
      "aradı": 2463,
      "ğa": 2464,
      "advis": 2465,
      "endiş": 2466,
      "anyone": 2467,
      "bicycle": 2468,
      "case": 2469,
      "ding": 2470,
      "ges": 2471,
      "ign": 2472,
      "yapacağım": 2473,
      "i̇l": 2474,
      "studying": 2475,
      "evening": 2476,
      "hepimiz": 2477,
      "gent": 2478,
      "mıyorum": 2479,
      "rup": 2480,
      "akta": 2481,
      "düz": 2482,
      "needs": 2483,
      "later": 2484,
      "davet": 2485,
      "kasab": 2486,
      "gazet": 2487,
      "ayakkabı": 2488,
      "idi": 2489,
      "hastan": 2490,
      "quick": 2491,
      "concer": 2492,
      "agree": 2493,
      "killed": 2494,
      "pişir": 2495,
      "fiyat": 2496,
      "rap": 2497,
      "deli": 2498,
