{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": 0.1,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "%": 0,
      "(": 1,
      ")": 2,
      ",": 3,
      "-": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      ":": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "y": 38,
      "z": 39,
      "ı": 40,
      "̂": 41,
      "̆": 42,
      "̈": 43,
      "̧": 44,
      "’": 45,
      "•": 46,
      "er": 47,
      "ü": 48,
      "an": 49,
      "ar": 50,
      "de": 51,
      "ş": 52,
      "ek": 53,
      "ir": 54,
      "ak": 55,
      "in": 56,
      "ve": 57,
      "ç": 58,
      "lar": 59,
      "il": 60,
      "tr": 61,
      "ti": 62,
      "sar": 63,
      "nü": 64,
      "en": 65,
      "ğ": 66,
      "ma": 67,
      "ın": 68,
      "nüve": 69,
      "el": 70,
      "fo": 71,
      "gı": 72,
      "lı": 73,
      "ö": 74,
      "sargı": 75,
      "im": 76,
      "lan": 77,
      "ans": 78,
      "ör": 79,
      "ler": 80,
      "es": 81,
      "ya": 82,
      "trans": 83,
      "rma": 84,
      "tör": 85,
      "forma": 86,
      "transforma": 87,
      "transformatör": 88,
      "ul": 89,
      "ol": 90,
      "ük": 91,
      "ay": 92,
      "bir": 93,
      "den": 94,
      "ik": 95,
      "man": 96,
      "ger": 97,
      "sek": 98,
      "ta": 99,
      "akı": 100,
      "bu": 101,
      "da": 102,
      "on": 103,
      "sı": 104,
      "ye": 105,
      "ır": 106,
      "ilim": 107,
      "tik": 108,
      "gerilim": 109,
      "ac": 110,
      "ur": 111,
      "şek": 112,
      "transformatörler": 113,
      "is": 114,
      "iç": 115,
      "manye": 116,
      "manyetik": 117,
      "pr": 118,
      "un": 119,
      "imer": 120,
      "için": 121,
      "primer": 122,
      "der": 123,
      "kul": 124,
      "pı": 125,
      "tip": 126,
      "lır": 127,
      "lanı": 128,
      "yapı": 129,
      "kullanı": 130,
      "al": 131,
      "iş": 132,
      "uş": 133,
      "ekir": 134,
      "ine": 135,
      "sekon": 136,
      "sekonder": 137,
      "dan": 138,
      "kay": 139,
      "me": 140,
      "mak": 141,
      "dek": 142,
      "değ": 143,
      "çekir": 144,
      "ları": 145,
      "larak": 146,
      "ların": 147,
      "akım": 148,
      "az": 149,
      "afo": 150,
      "ba": 151,
      "dır": 152,
      "kes": 153,
      "olarak": 154,
      "inden": 155,
      "trafo": 156,
      "transformatörlerde": 157,
      "tipi": 158,
      "çekirdek": 159,
      "eb": 160,
      "lm": 161,
      "mir": 162,
      "nun": 163,
      "ter": 164,
      "tur": 165,
      "yük": 166,
      "ıp": 167,
      "demir": 168,
      "ektr": 169,
      "elektr": 170,
      "acak": 171,
      "şekil": 172,
      "kullanılır": 173,
      "kayıp": 174,
      "elektrik": 175,
      "alı": 176,
      "em": 177,
      "et": 178,
      "gel": 179,
      "it": 180,
      "ka": 181,
      "la": 182,
      "li": 183,
      "sa": 184,
      "vr": 185,
      "yer": 186,
      "ış": 187,
      "ün": 188,
      "inde": 189,
      "ına": 190,
      "oluş": 191,
      "yapısı": 192,
      "değiş": 193,
      "trafonun": 194,
      "şekilde": 195,
      "dir": 196,
      "dük": 197,
      "eş": 198,
      "faz": 199,
      "iy": 200,
      "len": 201,
      "mes": 202,
      "pak": 203,
      "sac": 204,
      "tı": 205,
      "um": 206,
      "ydan": 207,
      "ür": 208,
      "üz": 209,
      "çalı": 210,
      "endük": 211,
      "sargısı": 212,
      "meydan": 213,
      "oluştur": 214,
      "eşit": 215,
      "paket": 216,
      "çalış": 217,
      "meydana": 218,
      "bacak": 219,
      "dü": 220,
      "fr": 221,
      "gü": 222,
      "her": 223,
      "nı": 224,
      "yum": 225,
      "devr": 226,
      "şeb": 227,
      "ekans": 228,
      "ini": 229,
      "çeşit": 230,
      "ilir": 231,
      "sarı": 232,
      "ğı": 233,
      "ında": 234,
      "aynı": 235,
      "denir": 236,
      "bağ": 237,
      "lmış": 238,
      "yüksek": 239,
      "saç": 240,
      "fazlı": 241,
      "düş": 242,
      "frekans": 243,
      "şebek": 244,
      "ati": 245,
      "cak": 246,
      "do": 247,
      "du": 248,
      "edir": 249,
      "gör": 250,
      "ha": 251,
      "hem": 252,
      "iti": 253,
      "ken": 254,
      "linde": 255,
      "nati": 256,
      "or": 257,
      "sel": 258,
      "tel": 259,
      "tedir": 260,
      "uy": 261,
      "ara": 262,
      "ektedir": 263,
      "lanır": 264,
      "yalı": 265,
      "iki": 266,
      "mantel": 267,
      "gerilimi": 268,
      "şeklinde": 269,
      "ise": 270,
      "alter": 271,
      "makin": 272,
      "kesil": 273,
      "kesiti": 274,
      "kayıpları": 275,
      "üzer": 276,
      "paketlen": 277,
      "devres": 278,
      "düşük": 279,
      "duğ": 280,
      "natif": 281,
      "orta": 282,
      "alternatif": 283,
      "ad": 284,
      "bul": 285,
      "dı": 286,
      "fa": 287,
      "his": 288,
      "iz": 289,
      "ok": 290,
      "se": 291,
      "siy": 292,
      "tir": 293,
      "tür": 294,
      "tara": 295,
      "ver": 296,
      "yi": 297,
      "yan": 298,
      "ülm": 299,
      "inc": 300,
      "veya": 301,
      "çel": 302,
      "lara": 303,
      "mam": 304,
      "ının": 305,
      "nüvede": 306,
      "nüveler": 307,
      "nüveyi": 308,
      "eler": 309,
      "landır": 310,
      "leri": 311,
      "yacak": 312,
      "transformatörün": 313,
      "ulur": 314,
      "olduğ": 315,
      "tadır": 316,
      "tamam": 317,
      "geriliminden": 318,
      "şekli": 319,
      "uşak": 320,
      "maktadır": 321,
      "azal": 322,
      "baş": 323,
      "kayıpların": 324,
      "elektriksel": 325,
      "yerde": 326,
      "değişken": 327,
      "mesi": 328,
      "endüksiy": 329,
      "oluşturulur": 330,
      "yumuşak": 331,
      "saçların": 332,
      "şebeke": 333,
      "görülm": 334,
      "uyg": 335,
      "yalıtı": 336,
      "devresini": 337,
      "adlandır": 338,
      "bulun": 339,
      "hister": 340,
      "taraf": 341,
      "çelik": 342,
      "olduğu": 343,
      "endüksiyon": 344,
      "görülmektedir": 345,
      "adlandırı": 346,
      "ağ": 347,
      "ama": 348,
      "aları": 349,
      "ayacak": 350,
      "bü": 351,
      "bol": 352,
      "bilir": 353,
      "ci": 354,
      "co": 355,
      "cı": 356,
      "dil": 357,
      "dol": 358,
      "ez": 359,
      "eden": 360,
      "edil": 361,
      "gir": 362,
      "ip": 363,
      "kü": 364,
      "lz": 365,
      "lü": 366,
      "men": 367,
      "nin": 368,
      "neden": 369,
      "om": 370,
      "ra": 371,
      "ru": 372,
      "sil": 373,
      "sta": 374,
      "son": 375,
      "sem": 376,
      "sında": 377,
      "tk": 378,
      "to": 379,
      "ten": 380,
      "tır": 381,
      "tmak": 382,
      "tün": 383,
      "ulan": 384,
      "uco": 385,
      "va": 386,
      "viy": 387,
      "yı": 388,
      "ık": 389,
      "erj": 390,
      "erek": 391,
      "akının": 392,
      "çok": 393,
      "çlü": 394,
      "çık": 395,
      "ile": 396,
      "ilmesi": 397,
      "tiğ": 398,
      "enin": 399,
      "enerj": 400,
      "ğru": 401,
      "ması": 402,
      "malz": 403,
      "ını": 404,
      "nüvenin": 405,
      "öz": 406,
      "sargılar": 407,
      "sargıda": 408,
      "sargıları": 409,
      "sargıyı": 410,
      "esine": 411,
      "ult": 412,
      "ola": 413,
      "olur": 414,
      "ayı": 415,
      "bun": 416,
      "daha": 417,
      "transformatörlere": 418,
      "isyum": 419,
      "lırlar": 420,
      "yapılmış": 421,
      "kullanılan": 422,
      "meden": 423,
      "akımlar": 424,
      "ebilmesi": 425,
      "gelir": 426,
      "gelen": 427,
      "kavr": 428,
      "yerine": 429,
      "değiştir": 430,
      "mesine": 431,
      "saclar": 432,
      "endüklen": 433,
      "paketinden": 434,
      "çalışan": 435,
      "çalışacak": 436,
      "güçlü": 437,
      "bağlan": 438,
      "bağlanır": 439,
      "saçlar": 440,
      "domen": 441,
      "doğru": 442,
      "hava": 443,
      "hemen": 444,
      "makinaları": 445,
      "kesilip": 446,
      "üzerinden": 447,
      "paketlenerek": 448,
      "dığı": 449,
      "fauco": 450,
      "seviy": 451,
      "incil": 452,
      "tamamlar": 453,
      "azaltmak": 454,
      "başına": 455,
      "kayıplarını": 456,
      "uygulan": 457,
      "bulunmaktadır": 458,
      "histerez": 459,
      "dolayı": 460,
      "giriş": 461,
      "küç": 462,
      "silisyum": 463,
      "statik": 464,
      "sembol": 465,
      "tiği": 466,
      "kavrayacak": 467,
      "faucoult": 468,
      "histerezis": 469,
      "at": 470,
      "aş": 471,
      "ave": 472,
      "alan": 473,
      "ağı": 474,
      "açık": 475,
      "bı": 476,
      "ben": 477,
      "bac": 478,
      "bit": 479,
      "cu": 480,
      "cü": 481,
      "cün": 482,
      "di": 483,
      "dar": 484,
      "dö": 485,
      "dur": 486,
      "diz": 487,
      "eç": 488,
      "emeden": 489,
      "fu": 490,
      "fer": 491,
      "gi": 492,
      "gen": 493,
      "gö": 494,
      "gra": 495,
      "geç": 496,
      "hz": 497,
      "han": 498,
      "ifa": 499,
      "ko": 500,
      "kil": 501,
      "kola": 502,
      "khz": 503,
      "le": 504,
      "lt": 505,
      "lu": 506,
      "lak": 507,
      "lma": 508,
      "lay": 509,
      "lmaktadır": 510,
      "ldığı": 511,
      "mek": 512,
      "miş": 513,
      "muş": 514,
      "mış": 515,
      "mına": 516,
      "müz": 517,
      "mında": 518,
      "mektedir": 519,
      "nik": 520,
      "nom": 521,
      "oto": 522,
      "ogra": 523,
      "pir": 524,
      "palı": 525,
      "pla": 526,
      "rı": 527,
      "rel": 528,
      "sına": 529,
      "sür": 530,
      "som": 531,
      "sını": 532,
      "spir": 533,
      "tü": 534,
      "tan": 535,
      "tak": 536,
      "tans": 537,
      "ttur": 538,
      "uç": 539,
      "vde": 540,
      "vcu": 541,
      "wat": 542,
      "yar": 543,
      "yör": 544,
      "yol": 545,
      "yla": 546,
      "yüz": 547,
      "yok": 548,
      "zer": 549,
      "ısı": 550,
      "ılanır": 551,
      "ıyacak": 552,
      "ısını": 553,
      "̂ğı": 554,
      "erde": 555,
      "eris": 556,
      "erli": 557,
      "erini": 558,
      "ünü": 559,
      "ücü": 560,
      "ült": 561,
      "anlar": 562,
      "ştür": 563,
      "şıyacak": 564,
      "akar": 565,
      "inin": 566,
      "inal": 567,
      "indek": 568,
      "inli": 569,
      "çal": 570,
      "çilir": 571,
      "çiz": 572,
      "larda": 573,
      "iliş": 574,
      "ildir": 575,
      "ilave": 576,
      "ilmektedir": 577,
      "tici": 578,
      "sarlan": 579,
      "nümüz": 580,
      "nüştür": 581,
      "ğine": 582,
      "ğinden": 583,
      "ğına": 584,
      "ğında": 585,
      "maz": 586,
      "ından": 587,
      "lığına": 588,
      "sargıya": 589,
      "sargıdan": 590,
      "sargıların": 591,
      "sargısına": 592,
      "imli": 593,
      "lanacak": 594,
      "lerin": 595,
      "lerine": 596,
      "esinden": 597,
      "esiz": 598,
      "transfer": 599,
      "ulama": 600,
      "olması": 601,
      "üktans": 602,
      "ayrı": 603,
      "birincil": 604,
      "ikincil": 605,
      "gerekir": 606,
      "tacak": 607,
      "taşıyacak": 608,
      "tasarlan": 609,
      "bunun": 610,
      "dağı": 611,
      "ırlığına": 612,
      "gerilimde": 613,
      "gerilimin": 614,
      "gerilimine": 615,
      "transformatörlerinin": 616,
      "isini": 617,
      "isten": 618,
      "içeris": 619,
      "undan": 620,
      "derinli": 621,
      "yapılır": 622,
      "yapıları": 623,
      "yapımında": 624,
      "kullanım": 625,
      "kullanılmaktadır": 626,
      "alçal": 627,
      "kayba": 628,
      "kaybı": 629,
      "mez": 630,
      "mevcu": 631,
      "değinde": 632,
      "değerde": 633,
      "değildir": 634,
      "çekirdeğinde": 635,
      "akımın": 636,
      "akımda": 637,
      "akımları": 638,
      "akımlara": 639,
      "kestiği": 640,
      "trafoların": 641,
      "çekirdekleri": 642,
      "ebilir": 643,
      "terci": 644,
      "yüksel": 645,
      "kayıpla": 646,
      "elektriksek": 647,
      "emenin": 648,
      "ettiği": 649,
      "gelebilmesi": 650,
      "gelerini": 651,
      "gelmez": 652,
      "katk": 653,
      "kadar": 654,
      "kapalı": 655,
      "kâğı": 656,
      "lama": 657,
      "labilir": 658,
      "sabit": 659,
      "üngelerini": 660,
      "oluşmuş": 661,
      "değişen": 662,
      "değişik": 663,
      "fazla": 664,
      "iyle": 665,
      "mesiyle": 666,
      "sacların": 667,
      "saclara": 668,
      "tılmış": 669,
      "tıcı": 670,
      "ürücü": 671,
      "ürettiği": 672,
      "endükler": 673,
      "oluşturan": 674,
      "oluşturur": 675,
      "oluşturmak": 676,
      "eşittir": 677,
      "çalışması": 678,
      "çalışmaz": 679,
      "bacakta": 680,
      "bacakların": 681,
      "bacaklara": 682,
      "bacaktak": 683,
      "bacaklarda": 684,
      "gül": 685,
      "gücün": 686,
      "günümüz": 687,
      "herhan": 688,
      "devreler": 689,
      "çeşitli": 690,
      "çeşitleri": 691,
      "çeşitlerine": 692,
      "ilirken": 693,
      "sarım": 694,
      "sarılır": 695,
      "sarılmış": 696,
      "sarılırlar": 697,
      "sarıldığı": 698,
      "aynıdır": 699,
      "bağlı": 700,
      "düşürücü": 701,
      "frekanslı": 702,
      "frekansta": 703,
      "frekansına": 704,
      "frekansında": 705,
      "frekansını": 706,
      "şebekeler": 707,
      "şebekesine": 708,
      "göre": 709,
      "uyla": 710,
      "arasında": 711,
      "yalıtk": 712,
      "makineler": 713,
      "makinenin": 714,
      "kesildi": 715,
      "kesilmiş": 716,
      "üzerine": 717,
      "üzerinde": 718,
      "paketlenmesi": 719,
      "paketlenmesiyle": 720,
      "devresine": 721,
      "duğundan": 722,
      "ortalama": 723,
      "dığında": 724,
      "seçilir": 725,
      "vernik": 726,
      "verilmektedir": 727,
      "verimli": 728,
      "ince": 729,
      "nüvelerde": 730,
      "tamamlay": 731,
      "azaltacak": 732,
      "başka": 733,
      "kayıplarının": 734,
      "şebekeye": 735,
      "uygulama": 736,
      "yalıtım": 737,
      "yalıtılmış": 738,
      "yalıtılma": 739,
      "bulunduğundan": 740,
      "histeresiz": 741,
      "tarafı": 742,
      "tarafına": 743,
      "tarafından": 744,
      "endüksiyonun": 745,
      "adlandırılan": 746,
      "adlandırılırlar": 747,
      "adlandırılabilir": 748,
      "ağa": 749,
      "ağırlığına": 750,
      "amacı": 751,
      "büyük": 752,
      "bütün": 753,
      "edilebilmesi": 754,
      "edilebilir": 755,
      "nedeni": 756,
      "sonra": 757,
      "sonuç": 758,
      "topla": 759,
      "tünmesine": 760,
      "çıkış": 761,
      "enerji": 762,
      "enerjisini": 763,
      "malzemeden": 764,
      "malzemenin": 765,
      "özel": 766,
      "özgül": 767,
      "olabilir": 768,
      "bunlar": 769,
      "bundan": 770,
      "değiştirmeden": 771,
      "değiştirmesine": 772,
      "endüklenir": 773,
      "endüklenen": 774,
      "bağlantı": 775,
      "bağlandığı": 776,
      "bağlanırsa": 777,
      "domenlerin": 778,
      "makinalarıdır": 779,
      "seviyesine": 780,
      "seviyesinden": 781,
      "azaltmaktır": 782,
      "uygulanan": 783,
      "uygulandığında": 784,
      "küçük": 785,
      "küçült": 786,
      "silisyumlu": 787,
      "semboller": 788,
      "sembolleri": 789,
      "aşağı": 790,
      "açıklanacak": 791,
      "benzer": 792,
      "bacağa": 793,
      "dönüştür": 794,
      "durum": 795,
      "diziliş": 796,
      "fuko": 797,
      "genel": 798,
      "gövde": 799,
      "geçerli": 800,
      "ifade": 801,
      "kilogra": 802,
      "nominal": 803,
      "relüktans": 804,
      "sürtünmesine": 805,
      "spiral": 806,
      "tüm": 807,
      "tane": 808,
      "watt": 809,
      "yarısını": 810,
      "yörüngelerini": 811,
      "yoluyla": 812,
      "yüzünü": 813,
      "yoktur": 814,
      "indeki": 815,
      "çizilirken": 816,
      "ilaveten": 817,
      "ayrılarak": 818,
      "tasarlanmış": 819,
      "dağıtılmış": 820,
      "istenir": 821,
      "içerisindeki": 822,
      "derinliğine": 823,
      "alçaltıcı": 824,
      "mevcuttur": 825,
      "tercih": 826,
      "yükseltici": 827,
      "katkılanır": 828,
      "kadardır": 829,
      "kâğıt": 830,
      "bacaktaki": 831,
      "günümüzde": 832,
      "herhangi": 833,
      "devrelerinde": 834,
      "şebekelerde": 835,
      "yalıtkanlar": 836,
      "makineleri": 837,
      "kesildiğinden": 838,
      "tamamlayan": 839,
      "uygulamalar": 840,
      "yalıtılmasında": 841,
      "amacıyla": 842,
      "edilebilirler": 843,
      "sonuçlanır": 844,
      "toplamına": 845,
      "küçültmek": 846,
      "aşağıda": 847,
      "açıklanacaktır": 848,
      "benzeri": 849,
      "dönüştüren": 850,
      "dizilişi": 851,
      "gövdeye": 852,
      "geçerlidir": 853,
      "kilogram": 854,
      "relüktansının": 855,
      "yüzünün": 856
    },
    "merges": [
      "e r",
      "u ̈",
      "a n",
      "a r",
      "d e",
      "s ̧",
      "e k",
      "i r",
      "a k",
      "i n",
      "v e",
      "c ̧",
      "l ar",
      "i l",
      "t r",
      "t i",
      "s ar",
      "n ü",
      "e n",
      "g ̆",
      "m a",
      "ı n",
      "nü ve",
      "e l",
      "f o",
      "g ı",
      "l ı",
      "o ̈",
      "sar gı",
      "i m",
      "l an",
      "an s",
      "ö r",
      "l er",
      "e s",
      "y a",
      "tr ans",
      "r ma",
      "t ör",
      "fo rma",
      "trans forma",
      "transforma tör",
      "u l",
      "o l",
      "ü k",
      "a y",
      "b ir",
      "de n",
      "i k",
      "m an",
      "g er",
      "s ek",
      "t a",
      "ak ı",
      "b u",
      "d a",
      "o n",
      "s ı",
      "y e",
      "ı r",
      "il im",
      "ti k",
      "ger ilim",
      "a c",
      "u r",
      "ş ek",
      "transformatör ler",
      "i s",
      "i ç",
      "man ye",
      "manye tik",
      "p r",
      "u n",
      "im er",
      "iç in",
      "pr imer",
      "d er",
      "k ul",
      "p ı",
      "ti p",
      "lı r",
      "lan ı",
      "ya pı",
      "kul lanı",
      "a l",
      "i ş",
      "u ş",
      "ek ir",
      "in e",
      "sek on",
      "sekon der",
      "d an",
      "k ay",
      "m e",
      "m ak",
      "de k",
      "de ğ",
      "ç ekir",
      "lar ı",
      "lar ak",
      "lar ın",
      "akı m",
      "a z",
      "a fo",
      "b a",
      "d ır",
      "k es",
      "o larak",
      "in den",
      "tr afo",
      "transformatörler de",
      "tip i",
      "çekir dek",
      "e b",
      "l m",
      "m ir",
      "n un",
      "t er",
      "t ur",
      "y ük",
      "ı p",
      "de mir",
      "ek tr",
      "el ektr",
      "ac ak",
      "şek il",
      "kullanı lır",
      "kay ıp",
      "elektr ik",
      "a lı",
      "e m",
      "e t",
      "g el",
      "i t",
      "k a",
      "l a",
      "l i",
      "s a",
      "v r",
      "y er",
      "ı ş",
      "ü n",
      "in de",
      "ın a",
      "ol uş",
      "yapı sı",
      "değ iş",
      "trafo nun",
      "şekil de",
      "d ir",
      "d ük",
      "e ş",
      "f az",
      "i y",
      "l en",
      "m es",
      "p ak",
      "s ac",
      "t ı",
      "u m",
      "y dan",
      "ü r",
      "ü z",
      "ç alı",
      "en dük",
      "sargı sı",
      "me ydan",
      "oluş tur",
      "eş it",
      "pak et",
      "çalı ş",
      "meydan a",
      "b acak",
      "d ü",
      "f r",
      "g ü",
      "h er",
      "n ı",
      "y um",
      "de vr",
      "ş eb",
      "ek ans",
      "in i",
      "ç eşit",
      "il ir",
      "sar ı",
      "ğ ı",
      "ın da",
      "ay nı",
      "den ir",
      "ba ğ",
      "lm ış",
      "yük sek",
      "sa ç",
      "faz lı",
      "dü ş",
      "fr ekans",
      "şeb ek",
      "a ti",
      "c ak",
      "d o",
      "d u",
      "e dir",
      "g ör",
      "h a",
      "h em",
      "i ti",
      "k en",
      "l inde",
      "n ati",
      "o r",
      "s el",
      "t el",
      "t edir",
      "u y",
      "ar a",
      "ek tedir",
      "lan ır",
      "ya lı",
      "ik i",
      "man tel",
      "gerilim i",
      "şek linde",
      "is e",
      "al ter",
      "mak in",
      "kes il",
      "kes iti",
      "kayıp ları",
      "üz er",
      "paket len",
      "devr es",
      "düş ük",
      "du ğ",
      "nati f",
      "or ta",
      "alter natif",
      "a d",
      "b ul",
      "d ı",
      "f a",
      "h is",
      "i z",
      "o k",
      "s e",
      "s iy",
      "t ir",
      "t ür",
      "t ara",
      "v er",
      "y i",
      "y an",
      "ü lm",
      "in c",
      "ve ya",
      "ç el",
      "lar a",
      "ma m",
      "ın ın",
      "nüve de",
      "nüve ler",
      "nüve yi",
      "el er",
      "lan dır",
      "ler i",
      "ya cak",
      "transformatör ün",
      "ul ur",
      "ol duğ",
      "ta dır",
      "ta mam",
      "gerilim inden",
      "şek li",
      "uş ak",
      "mak tadır",
      "az al",
      "ba ş",
      "kayıp ların",
      "elektrik sel",
      "yer de",
      "değiş ken",
      "mes i",
      "endük siy",
      "oluştur ulur",
      "yum uşak",
      "saç ların",
      "şebek e",
      "gör ülm",
      "uy g",
      "yalı tı",
      "devres ini",
      "ad landır",
      "bul un",
      "his ter",
      "tara f",
      "çel ik",
      "olduğ u",
      "endüksiy on",
      "görülm ektedir",
      "adlandır ı",
      "a ğ",
      "a ma",
      "a ları",
      "a yacak",
      "b ü",
      "b ol",
      "b ilir",
      "c i",
      "c o",
      "c ı",
      "d il",
      "d ol",
      "e z",
      "e den",
      "e dil",
      "g ir",
      "i p",
      "k ü",
      "l z",
      "l ü",
      "m en",
      "n in",
      "n eden",
      "o m",
      "r a",
      "r u",
      "s il",
      "s ta",
      "s on",
      "s em",
      "s ında",
      "t k",
      "t o",
      "t en",
      "t ır",
      "t mak",
      "t ün",
      "u lan",
      "u co",
      "v a",
      "v iy",
      "y ı",
      "ı k",
      "er j",
      "er ek",
      "ak ının",
      "ç ok",
      "ç lü",
      "ç ık",
      "il e",
      "il mesi",
      "ti ğ",
      "en in",
      "en erj",
      "ğ ru",
      "ma sı",
      "ma lz",
      "ın ı",
      "nüve nin",
      "ö z",
      "sargı lar",
      "sargı da",
      "sargı ları",
      "sargı yı",
      "es ine",
      "ul t",
      "ol a",
      "ol ur",
      "ay ı",
      "bu n",
      "da ha",
      "transformatörler e",
      "is yum",
      "lır lar",
      "yapı lmış",
      "kullanı lan",
      "me den",
      "akım lar",
      "eb ilmesi",
      "gel ir",
      "gel en",
      "ka vr",
      "yer ine",
      "değiş tir",
      "mes ine",
      "sac lar",
      "endük len",
      "paket inden",
      "çalış an",
      "çalış acak",
      "gü çlü",
      "bağ lan",
      "bağ lanır",
      "saç lar",
      "do men",
      "do ğru",
      "ha va",
      "hem en",
      "makin aları",
      "kesil ip",
      "üzer inden",
      "paketlen erek",
      "dı ğı",
      "fa uco",
      "se viy",
      "inc il",
      "tamam lar",
      "azal tmak",
      "baş ına",
      "kayıpların ı",
      "uyg ulan",
      "bulun maktadır",
      "hister ez",
      "dol ayı",
      "gir iş",
      "kü ç",
      "sil isyum",
      "sta tik",
      "sem bol",
      "tiğ i",
      "kavr ayacak",
      "fauco ult",
      "histerez is",
      "a t",
      "a ş",
      "a ve",
      "a lan",
      "a ğı",
      "a çık",
      "b ı",
      "b en",
      "b ac",
      "b it",
      "c u",
      "c ü",
      "c ün",
      "d i",
      "d ar",
      "d ö",
      "d ur",
      "d iz",
      "e ç",
      "e meden",
      "f u",
      "f er",
      "g i",
      "g en",
      "g ö",
      "g ra",
      "g eç",
      "h z",
      "h an",
      "i fa",
      "k o",
      "k il",
      "k ola",
      "k hz",
      "l e",
      "l t",
      "l u",
      "l ak",
      "l ma",
      "l ay",
      "l maktadır",
      "l dığı",
      "m ek",
      "m iş",
      "m uş",
      "m ış",
      "m ına",
      "m üz",
      "m ında",
      "m ektedir",
      "n ik",
      "n om",
      "o to",
      "o gra",
      "p ir",
      "p alı",
      "p la",
      "r ı",
      "r el",
      "s ına",
      "s ür",
      "s om",
      "s ını",
      "s pir",
      "t ü",
      "t an",
      "t ak",
      "t ans",
      "t tur",
      "u ç",
      "v de",
      "v cu",
      "w at",
      "y ar",
      "y ör",
      "y ol",
      "y la",
      "y üz",
      "y ok",
      "z er",
      "ı sı",
      "ı lanır",
      "ı yacak",
      "ı sını",
      "̂ ğı",
      "er de",
      "er is",
      "er li",
      "er ini",
      "ü nü",
      "ü cü",
      "ü lt",
      "an lar",
      "ş tür",
      "ş ıyacak",
      "ak ar",
      "in in",
      "in al",
      "in dek",
      "in li",
      "ç al",
      "ç ilir",
      "ç iz",
      "lar da",
      "il iş",
      "il dir",
      "il ave",
      "il mektedir",
      "ti ci",
      "sar lan",
      "nü müz",
      "nü ştür",
      "ğ ine",
      "ğ inden",
      "ğ ına",
      "ğ ında",
      "ma z",
      "ın dan",
      "lı ğına",
      "sargı ya",
      "sargı dan",
      "sargı ların",
      "sargı sına",
      "im li",
      "lan acak",
      "ler in",
      "ler ine",
      "es inden",
      "es iz",
      "trans fer",
      "ul ama",
      "ol ması",
      "ük tans",
      "ay rı",
      "bir incil",
      "ik incil",
      "ger ekir",
      "ta cak",
      "ta şıyacak",
      "ta sarlan",
      "bu nun",
      "da ğı",
      "ır lığına",
      "gerilim de",
      "gerilim in",
      "gerilim ine",
      "transformatörler inin",
      "is ini",
      "is ten",
      "iç eris",
      "un dan",
      "der inli",
      "yapı lır",
      "yapı ları",
      "yapı mında",
      "kullanı m",
      "kullanı lmaktadır",
      "al çal",
      "kay ba",
      "kay bı",
      "me z",
      "me vcu",
      "değ inde",
      "değ erde",
      "değ ildir",
      "çekir değinde",
      "akım ın",
      "akım da",
      "akım ları",
      "akım lara",
      "kes tiği",
      "trafo ların",
      "çekirdek leri",
      "eb ilir",
      "ter ci",
      "yük sel",
      "kayıp la",
      "elektrik sek",
      "em enin",
      "et tiği",
      "gel ebilmesi",
      "gel erini",
      "gel mez",
      "ka tk",
      "ka dar",
      "ka palı",
      "ka ̂ğı",
      "la ma",
      "la bilir",
      "sa bit",
      "ün gelerini",
      "oluş muş",
      "değiş en",
      "değiş ik",
      "faz la",
      "iy le",
      "mes iyle",
      "sac ların",
      "sac lara",
      "tı lmış",
      "tı cı",
      "ür ücü",
      "ür ettiği",
      "endük ler",
      "oluştur an",
      "oluştur ur",
      "oluştur mak",
      "eşit tir",
      "çalış ması",
      "çalış maz",
      "bacak ta",
      "bacak ların",
      "bacak lara",
      "bacak tak",
      "bacak larda",
      "gü l",
      "gü cün",
      "gü nümüz",
      "her han",
      "devr eler",
      "çeşit li",
      "çeşit leri",
      "çeşit lerine",
      "ilir ken",
      "sarı m",
      "sarı lır",
      "sarı lmış",
      "sarı lırlar",
      "sarı ldığı",
      "aynı dır",
      "bağ lı",
      "düş ürücü",
      "frekans lı",
      "frekans ta",
      "frekans ına",
      "frekans ında",
      "frekans ını",
      "şebek eler",
      "şebek esine",
      "gör e",
      "uy la",
      "ara sında",
      "yalı tk",
      "makin eler",
      "makin enin",
      "kesil di",
      "kesil miş",
      "üzer ine",
      "üzer inde",
      "paketlen mesi",
      "paketlen mesiyle",
      "devres ine",
      "duğ undan",
      "orta lama",
      "dı ğında",
      "se çilir",
      "ver nik",
      "ver ilmektedir",
      "ver imli",
      "inc e",
      "nüveler de",
      "tamam lay",
      "azal tacak",
      "baş ka",
      "kayıpların ın",
      "şebeke ye",
      "uyg ulama",
      "yalıtı m",
      "yalıtı lmış",
      "yalıtı lma",
      "bulun duğundan",
      "hister esiz",
      "taraf ı",
      "taraf ına",
      "taraf ından",
      "endüksiyon un",
      "adlandırı lan",
      "adlandırı lırlar",
      "adlandırı labilir",
      "ağ a",
      "ağ ırlığına",
      "ama cı",
      "bü yük",
      "bü tün",
      "edil ebilmesi",
      "edil ebilir",
      "neden i",
      "son ra",
      "son uç",
      "to pla",
      "tün mesine",
      "çık ış",
      "enerj i",
      "enerj isini",
      "malz emeden",
      "malz emenin",
      "öz el",
      "öz gül",
      "ola bilir",
      "bun lar",
      "bun dan",
      "değiştir meden",
      "değiştir mesine",
      "endüklen ir",
      "endüklen en",
      "bağlan tı",
      "bağlan dığı",
      "bağlanır sa",
      "domen lerin",
      "makinaları dır",
      "seviy esine",
      "seviy esinden",
      "azaltmak tır",
      "uygulan an",
      "uygulan dığında",
      "küç ük",
      "küç ült",
      "silisyum lu",
      "sembol ler",
      "sembol leri",
      "aş ağı",
      "açık lanacak",
      "ben zer",
      "bac ağa",
      "dö nüştür",
      "dur um",
      "diz iliş",
      "fu ko",
      "gen el",
      "gö vde",
      "geç erli",
      "ifa de",
      "kil ogra",
      "nom inal",
      "rel üktans",
      "sür tünmesine",
      "spir al",
      "tü m",
      "tan e",
      "wat t",
      "yar ısını",
      "yör üngelerini",
      "yol uyla",
      "yüz ünü",
      "yok tur",
      "indek i",
      "çiz ilirken",
      "ilave ten",
      "ayrı larak",
      "tasarlan mış",
      "dağı tılmış",
      "isten ir",
      "içeris indeki",
      "derinli ğine",
      "alçal tıcı",
      "mevcu ttur",
      "terci h",
      "yüksel tici",
      "katk ılanır",
      "kadar dır",
      "kâğı t",
      "bacaktak i",
      "günümüz de",
      "herhan gi",
      "devreler inde",
      "şebekeler de",
      "yalıtk anlar",
      "makineler i",
      "kesildi ğinden",
      "tamamlay an",
      "uygulama lar",
      "yalıtılma sında",
      "amacı yla",
      "edilebilir ler",
      "sonuç lanır",
      "topla mına",
      "küçült mek",
      "aşağı da",
      "açıklanacak tır",
      "benzer i",
      "dönüştür en",
      "diziliş i",
      "gövde ye",
      "geçerli dir",
      "kilogra m",
      "relüktans ının",
      "yüzünü n"
    ]
  }
}