{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      "?": 27,
      "[": 28,
      "]": 29,
      "_": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "w": 53,
      "x": 54,
      "y": 55,
      "z": 56,
      "£": 57,
      "«": 58,
      "°": 59,
      "²": 60,
      "´": 61,
      "»": 62,
      "×": 63,
      "ı": 64,
      "ł": 65,
      "̀": 66,
      "́": 67,
      "̂": 68,
      "̃": 69,
      "̆": 70,
      "̇": 71,
      "̈": 72,
      "̌": 73,
      "̦": 74,
      "̧": 75,
      "̨": 76,
      "γ": 77,
      "ζ": 78,
      "ι": 79,
      "κ": 80,
      "μ": 81,
      "ν": 82,
      "π": 83,
      "τ": 84,
      "а": 85,
      "е": 86,
      "з": 87,
      "и": 88,
      "м": 89,
      "с": 90,
      "ц": 91,
      "न": 92,
      "प": 93,
      "ल": 94,
      "ा": 95,
      "ी": 96,
      "े": 97,
      "​": 98,
      "₂": 99,
      "₣": 100,
      "₤": 101,
      "€": 102,
      "₳": 103,
      "→": 104,
      "あ": 105,
      "ar": 106,
      "ü": 107,
      "ş": 108,
      "ir": 109,
      "in": 110,
      "ç": 111,
      "an": 112,
      "en": 113,
      "er": 114,
      "ğ": 115,
      "ın": 116,
      "or": 117,
      "ya": 118,
      "on": 119,
      "bir": 120,
      "ma": 121,
      "ö": 122,
      "da": 123,
      "il": 124,
      "un": 125,
      "ka": 126,
      "me": 127,
      "dı": 128,
      "di": 129,
      "de": 130,
      "yor": 131,
      "la": 132,
      "im": 133,
      "to": 134,
      "le": 135,
      "lar": 136,
      "tom": 137,
      "du": 138,
      "ba": 139,
      "et": 140,
      "ha": 141,
      "lı": 142,
      "ün": 143,
      "ek": 144,
      "ta": 145,
      "ol": 146,
      "bu": 147,
      "iz": 148,
      "is": 149,
      "ok": 150,
      "tı": 151,
      "sa": 152,
      "iç": 153,
      "ye": 154,
      "ti": 155,
      "um": 156,
      "el": 157,
      "ben": 158,
      "ce": 159,
      "ak": 160,
      "te": 161,
      "bil": 162,
      "gi": 163,
      "sı": 164,
      "yı": 165,
      "yi": 166,
      "ne": 167,
      "için": 168,
      "ler": 169,
      "gö": 170,
      "onun": 171,
      "mı": 172,
      "onu": 173,
      "ik": 174,
      "dü": 175,
      "se": 176,
      "ını": 177,
      "den": 178,
      "ara": 179,
      "mi": 180,
      "ra": 181,
      "ini": 182,
      "çok": 183,
      "am": 184,
      "yap": 185,
      "var": 186,
      "yorum": 187,
      "ge": 188,
      "mek": 189,
      "al": 190,
      "dan": 191,
      "ki": 192,
      "ca": 193,
      "ana": 194,
      "ür": 195,
      "ve": 196,
      "ır": 197,
      "ur": 198,
      "dir": 199,
      "mar": 200,
      "üz": 201,
      "mak": 202,
      "ım": 203,
      "li": 204,
      "kar": 205,
      "ında": 206,
      "gör": 207,
      "mary": 208,
      "ver": 209,
      "ça": 210,
      "oldu": 211,
      "şe": 212,
      "si": 213,
      "az": 214,
      "sö": 215,
      "yle": 216,
      "kı": 217,
      "dır": 218,
      "uz": 219,
      "lü": 220,
      "ke": 221,
      "her": 222,
      "değ": 223,
      "lan": 224,
      "şı": 225,
      "zam": 226,
      "sin": 227,
      "i̇": 228,
      "yar": 229,
      "zaman": 230,
      "kad": 231,
      "gün": 232,
      "iş": 233,
      "dım": 234,
      "tu": 235,
      "ken": 236,
      "unu": 237,
      "gel": 238,
      "ev": 239,
      "sın": 240,
      "git": 241,
      "kadar": 242,
      "bilir": 243,
      "baş": 244,
      "sen": 245,
      "diğ": 246,
      "iyi": 247,
      "değil": 248,
      "mu": 249,
      "tan": 250,
      "der": 251,
      "ger": 252,
      "bü": 253,
      "daha": 254,
      "at": 255,
      "ğr": 256,
      "san": 257,
      "geç": 258,
      "ola": 259,
      "ön": 260,
      "şa": 261,
      "lu": 262,
      "söyle": 263,
      "ede": 264,
      "ük": 265,
      "çı": 266,
      "ona": 267,
      "cak": 268,
      "etti": 269,
      "oy": 270,
      "bi": 271,
      "konu": 272,
      "be": 273,
      "ğı": 274,
      "bana": 275,
      "olduğ": 276,
      "sun": 277,
      "ları": 278,
      "ile": 279,
      "lış": 280,
      "cek": 281,
      "tir": 282,
      "ünü": 283,
      "cu": 284,
      "ceğ": 285,
      "ku": 286,
      "va": 287,
      "benim": 288,
      "biz": 289,
      "maya": 290,
      "şey": 291,
      "iyor": 292,
      "ine": 293,
      "st": 294,
      "onlar": 295,
      "ay": 296,
      "na": 297,
      "yok": 298,
      "kal": 299,
      "ten": 300,
      "yan": 301,
      "ına": 302,
      "düş": 303,
      "dur": 304,
      "sını": 305,
      "tü": 306,
      "tır": 307,
      "dim": 308,
      "ğını": 309,
      "son": 310,
      "oğ": 311,
      "iste": 312,
      "sür": 313,
      "olma": 314,
      "lik": 315,
      "siz": 316,
      "kö": 317,
      "isti": 318,
      "oku": 319,
      "man": 320,
      "eğ": 321,
      "öğr": 322,
      "yordu": 323,
      "isin": 324,
      "re": 325,
      "dün": 326,
      "meye": 327,
      "çalış": 328,
      "ada": 329,
      "len": 330,
      "sor": 331,
      "men": 332,
      "lık": 333,
      "yük": 334,
      "ladı": 335,
      "eri": 336,
      "arı": 337,
      "yen": 338,
      "çek": 339,
      "ço": 340,
      "konuş": 341,
      "cı": 342,
      "çocu": 343,
      "fen": 344,
      "par": 345,
      "nin": 346,
      "sev": 347,
      "gil": 348,
      "he": 349,
      "üç": 350,
      "hiç": 351,
      "zı": 352,
      "tek": 353,
      "zor": 354,
      "leri": 355,
      "şim": 356,
      "fa": 357,
      "oş": 358,
      "ğım": 359,
      "yet": 360,
      "su": 361,
      "bul": 362,
      "lüt": 363,
      "dil": 364,
      "lütfen": 365,
      "mü": 366,
      "kında": 367,
      "kita": 368,
      "kim": 369,
      "şi": 370,
      "din": 371,
      "bura": 372,
      "yüz": 373,
      "yer": 374,
      "yıl": 375,
      "kat": 376,
      "hak": 377,
      "ci": 378,
      "çık": 379,
      "as": 380,
      "olar": 381,
      "olduğunu": 382,
      "kız": 383,
      "çocuk": 384,
      "i̇n": 385,
      "ter": 386,
      "yim": 387,
      "ner": 388,
      "inde": 389,
      "büyük": 390,
      "yaş": 391,
      "beni": 392,
      "tim": 393,
      "para": 394,
      "gibi": 395,
      "arka": 396,
      "uy": 397,
      "araba": 398,
      "maz": 399,
      "mez": 400,
      "hi": 401,
      "sız": 402,
      "saat": 403,
      "ından": 404,
      "bah": 405,
      "mayı": 406,
      "yaptı": 407,
      "unda": 408,
      "madı": 409,
      "ünüyor": 410,
      "önce": 411,
      "tar": 412,
      "kaç": 413,
      "bek": 414,
      "kap": 415,
      "ıl": 416,
      "ran": 417,
      "yak": 418,
      "yardım": 419,
      "sıl": 420,
      "dik": 421,
      "arkada": 422,
      "ap": 423,
      "ceğim": 424,
      "yaz": 425,
      "han": 426,
      "gü": 427,
      "baba": 428,
      "misin": 429,
      "mış": 430,
      "yağ": 431,
      "senin": 432,
      "hakkında": 433,
      "kan": 434,
      "nasıl": 435,
      "istiyorum": 436,
      "yeme": 437,
      "olarak": 438,
      "yeni": 439,
      "sonra": 440,
      "gerçek": 441,
      "öğren": 442,
      "yapa": 443,
      "ot": 444,
      "aldı": 445,
      "kaz": 446,
      "bı": 447,
      "ız": 448,
      "anla": 449,
      "etme": 450,
      "inden": 451,
      "nerede": 452,
      "biraz": 453,
      "malı": 454,
      "dış": 455,
      "ko": 456,
      "cağım": 457,
      "karşı": 458,
      "ürü": 459,
      "duy": 460,
      "sta": 461,
      "i̇ngil": 462,
      "ği": 463,
      "sana": 464,
      "oda": 465,
      "do": 466,
      "şimdi": 467,
      "iler": 468,
      "har": 469,
      "tr": 470,
      "sini": 471,
      "gen": 472,
      "ldü": 473,
      "faz": 474,
      "gitti": 475,
      "isi": 476,
      "köp": 477,
      "fazla": 478,
      "üm": 479,
      "miyor": 480,
      "gele": 481,
      "bır": 482,
      "bo": 483,
      "sına": 484,
      "plan": 485,
      "insan": 486,
      "iki": 487,
      "haf": 488,
      "zorunda": 489,
      "yol": 490,
      "burada": 491,
      "kay": 492,
      "tün": 493,
      "i̇ngiliz": 494,
      "imi": 495,
      "ban": 496,
      "mem": 497,
      "uzun": 498,
      "medi": 499,
      "anne": 500,
      "sade": 501,
      "göz": 502,
      "sever": 503,
      "haya": 504,
      "düşün": 505,
      "imiz": 506,
      "adam": 507,
      "gece": 508,
      "gerek": 509,
      "şek": 510,
      "ala": 511,
      "sadece": 512,
      "ro": 513,
      "diğini": 514,
      "meyi": 515,
      "vardı": 516,
      "kitap": 517,
      "arkadaş": 518,
      "ağ": 519,
      "bütün": 520,
      "ıyor": 521,
      "fik": 522,
      "görünüyor": 523,
      "musun": 524,
      "karde": 525,
      "edi": 526,
      "ih": 527,
      "mer": 528,
      "eder": 529,
      "hava": 530,
      "jap": 531,
      "ul": 532,
      "eli": 533,
      "verdi": 534,
      "güz": 535,
      "oto": 536,
      "min": 537,
      "güzel": 538,
      "larını": 539,
      "onunla": 540,
      "bırak": 541,
      "i̇ngilizce": 542,
      "hoş": 543,
      "japon": 544,
      "tım": 545,
      "miyorum": 546,
      "dev": 547,
      "bugün": 548,
      "aç": 549,
      "dum": 550,
      "oyun": 551,
      "bile": 552,
      "ri": 553,
      "tara": 554,
      "laş": 555,
      "yaşa": 556,
      "kes": 557,
      "tür": 558,
      "miş": 559,
      "ların": 560,
      "kor": 561,
      "es": 562,
      "kır": 563,
      "sık": 564,
      "yım": 565,
      "gördü": 566,
      "öz": 567,
      "tele": 568,
      "yarın": 569,
      "iyorum": 570,
      "mam": 571,
      "kek": 572,
      "taraf": 573,
      "likle": 574,
      "tanı": 575,
      "biliyor": 576,
      "kendi": 577,
      "doğr": 578,
      "mut": 579,
      "bak": 580,
      "söyledi": 581,
      "seni": 582,
      "hafta": 583,
      "tın": 584,
      "şu": 585,
      "ydı": 586,
      "üş": 587,
      "umu": 588,
      "tak": 589,
      "cağını": 590,
      "inin": 591,
      "sine": 592,
      "öyle": 593,
      "olur": 594,
      "şık": 595,
      "öğret": 596,
      "asla": 597,
      "kur": 598,
      "yürü": 599,
      "ydi": 600,
      "geldi": 601,
      "mız": 602,
      "gerçekten": 603,
      "daki": 604,
      "geri": 605,
      "iniz": 606,
      "doğru": 607,
      "lerini": 608,
      "eği": 609,
      "hangi": 610,
      "dür": 611,
      "oğu": 612,
      "rar": 613,
      "yemek": 614,
      "tiya": 615,
      "kah": 616,
      "söz": 617,
      "kul": 618,
      "yon": 619,
      "his": 620,
      "izle": 621,
      "zi": 622,
      "sahi": 623,
      "ceğini": 624,
      "kötü": 625,
      "pa": 626,
      "sabah": 627,
      "sında": 628,
      "şam": 629,
      "gide": 630,
      "hata": 631,
      "karar": 632,
      "erkek": 633,
      "şıyor": 634,
      "istiyor": 635,
      "let": 636,
      "dav": 637,
      "dışarı": 638,
      "gider": 639,
      "ırım": 640,
      "ması": 641,
      "etmek": 642,
      "can": 643,
      "öğ": 644,
      "açık": 645,
      "dok": 646,
      "öldü": 647,
      "söy": 648,
      "babam": 649,
      "ven": 650,
      "oh": 651,
      "süre": 652,
      "erken": 653,
      "mur": 654,
      "dön": 655,
      "gir": 656,
      "niçin": 657,
      "ğini": 658,
      "eve": 659,
      "ere": 660,
      "tam": 661,
      "ihtiya": 662,
      "bis": 663,
      "landı": 664,
      "ör": 665,
      "tarafından": 666,
      "yla": 667,
      "ayr": 668,
      "nedir": 669,
      "miyim": 670,
      "yağmur": 671,
      "akşam": 672,
      "fakat": 673,
      "sağ": 674,
      "kayb": 675,
      "hasta": 676,
      "geçen": 677,
      "mıyorum": 678,
      "bekle": 679,
      "tekrar": 680,
      "gitme": 681,
      "neden": 682,
      "siye": 683,
      "öne": 684,
      "sek": 685,
      "ama": 686,
      "diği": 687,
      "uyor": 688,
      "kesin": 689,
      "mutlu": 690,
      "gelecek": 691,
      "kala": 692,
      "tık": 693,
      "şar": 694,
      "öğretmen": 695,
      "eye": 696,
      "kez": 697,
      "dde": 698,
      "tav": 699,
      "it": 700,
      "hat": 701,
      "lıyor": 702,
      "cağı": 703,
      "joh": 704,
      "lır": 705,
      "john": 706,
      "değildir": 707,
      "bizim": 708,
      "bilirsin": 709,
      "res": 710,
      "yin": 711,
      "bin": 712,
      "fran": 713,
      "sahip": 714,
      "şeyi": 715,
      "başka": 716,
      "tren": 717,
      "öğle": 718,
      "olduk": 719,
      "okul": 720,
      "ilgil": 721,
      "ül": 722,
      "küç": 723,
      "üst": 724,
      "olacak": 725,
      "gun": 726,
      "mel": 727,
      "masını": 728,
      "ünde": 729,
      "zen": 730,
      "lara": 731,
      "far": 732,
      "doğ": 733,
      "laya": 734,
      "nı": 735,
      "olmak": 736,
      "yse": 737,
      "kaldı": 738,
      "po": 739,
      "una": 740,
      "kapı": 741,
      "ser": 742,
      "haz": 743,
      "bitir": 744,
      "biri": 745,
      "yu": 746,
      "ettim": 747,
      "ber": 748,
      "izin": 749,
      "gitmek": 750,
      "otobü": 751,
      "likte": 752,
      "yo": 753,
      "aya": 754,
      "pol": 755,
      "hal": 756,
      "mektu": 757,
      "aynı": 758,
      "müz": 759,
      "yaret": 760,
      "çi": 761,
      "sorun": 762,
      "ziyaret": 763,
      "tur": 764,
      "güven": 765,
      "hir": 766,
      "olduğu": 767,
      "bazı": 768,
      "küçük": 769,
      "mıyor": 770,
      "oyna": 771,
      "çe": 772,
      "vaş": 773,
      "hız": 774,
      "çalı": 775,
      "hep": 776,
      "uyu": 777,
      "tor": 778,
      "kabul": 779,
      "soğu": 780,
      "geçir": 781,
      "göre": 782,
      "katı": 783,
      "ttı": 784,
      "olmalı": 785,
      "evde": 786,
      "kon": 787,
      "birlikte": 788,
      "olay": 789,
      "za": 790,
      "şır": 791,
      "meli": 792,
      "yapar": 793,
      "sanırım": 794,
      "tüm": 795,
      "japonya": 796,
      "azar": 797,
      "dın": 798,
      "ondan": 799,
      "altı": 800,
      "onların": 801,
      "kimse": 802,
      "şarkı": 803,
      "üzer": 804,
      "edil": 805,
      "kil": 806,
      "yın": 807,
      "yapmak": 808,
      "beş": 809,
      "diler": 810,
      "gin": 811,
      "eş": 812,
      "lığ": 813,
      "tem": 814,
      "kazan": 815,
      "olu": 816,
      "por": 817,
      "inan": 818,
      "genç": 819,
      "uç": 820,
      "göst": 821,
      "vardır": 822,
      "dikkat": 823,
      "ru": 824,
      "iştir": 825,
      "ıldı": 826,
      "yoktu": 827,
      "bay": 828,
      "olan": 829,
      "sürü": 830,
      "tal": 831,
      "lım": 832,
      "başarı": 833,
      "köpek": 834,
      "sü": 835,
      "karı": 836,
      "kitabı": 837,
      "soğuk": 838,
      "tut": 839,
      "sak": 840,
      "neredeyse": 841,
      "bunu": 842,
      "kişi": 843,
      "luk": 844,
      "kardeşim": 845,
      "ilde": 846,
      "hen": 847,
      "sal": 848,
      "ses": 849,
      "ket": 850,
      "orada": 851,
      "ceva": 852,
      "gın": 853,
      "kü": 854,
      "gu": 855,
      "madım": 856,
      "diye": 857,
      "birkaç": 858,
      "herkes": 859,
      "doktor": 860,
      "etir": 861,
      "telef": 862,
      "ad": 863,
      "ameri": 864,
      "oldukça": 865,
      "gara": 866,
      "lıdır": 867,
      "koş": 868,
      "ğu": 869,
      "bel": 870,
      "kullan": 871,
      "yemeği": 872,
      "otur": 873,
      "sayı": 874,
      "suç": 875,
      "amerika": 876,
      "dola": 877,
      "av": 878,
      "miyordu": 879,
      "yum": 880,
      "lüm": 881,
      "istedi": 882,
      "parti": 883,
      "lim": 884,
      "başladı": 885,
      "beri": 886,
      "ret": 887,
      "leş": 888,
      "ip": 889,
      "kolay": 890,
      "top": 891,
      "eler": 892,
      "konuşa": 893,
      "ince": 894,
      "tas": 895,
      "düşünüyor": 896,
      "nun": 897,
      "yal": 898,
      "evlen": 899,
      "tti": 900,
      "yat": 901,
      "diğim": 902,
      "hoşlan": 903,
      "kol": 904,
      "meş": 905,
      "hatır": 906,
      "düğ": 907,
      "seç": 908,
      "bol": 909,
      "olmadı": 910,
      "mesi": 911,
      "fransız": 912,
      "zamanı": 913,
      "kend": 914,
      "genel": 915,
      "hazır": 916,
      "birçok": 917,
      "çalıştı": 918,
      "gidi": 919,
      "içinde": 920,
      "okula": 921,
      "yeter": 922,
      "pazar": 923,
      "mızı": 924,
      "pro": 925,
      "getir": 926,
      "sizin": 927,
      "uzak": 928,
      "ister": 929,
      "balık": 930,
      "malısın": 931,
      "tavsiye": 932,
      "kısa": 933,
      "tat": 934,
      "fi": 935,
      "ze": 936,
      "bağ": 937,
      "hala": 938,
      "işi": 939,
      "bulun": 940,
      "ediyor": 941,
      "sonun": 942,
      "severim": 943,
      "kesinlikle": 944,
      "koy": 945,
      "yiye": 946,
      "ni": 947,
      "pi": 948,
      "satın": 949,
      "hızlı": 950,
      "bilmiyor": 951,
      "göster": 952,
      "şekilde": 953,
      "çıkar": 954,
      "bar": 955,
      "lük": 956,
      "mik": 957,
      "hiss": 958,
      "unun": 959,
      "sigara": 960,
      "annem": 961,
      "eski": 962,
      "dakika": 963,
      "önem": 964,
      "ının": 965,
      "oraya": 966,
      "vere": 967,
      "otobüs": 968,
      "ayak": 969,
      "raf": 970,
      "bize": 971,
      "fır": 972,
      "ldı": 973,
      "hayat": 974,
      "alt": 975,
      "yaşlı": 976,
      "henüz": 977,
      "ilk": 978,
      "yız": 979,
      "i̇s": 980,
      "hay": 981,
      "değilim": 982,
      "hika": 983,
      "kahve": 984,
      "aile": 985,
      "lana": 986,
      "lığı": 987,
      "işe": 988,
      "tik": 989,
      "sıcak": 990,
      "alış": 991,
      "çev": 992,
      "mesini": 993,
      "diş": 994,
      "aldım": 995,
      "herhangi": 996,
      "ston": 997,
      "fikir": 998,
      "ildi": 999,
      "mısın": 1000,
      "lüyor": 1001,
      "böyle": 1002,
      "laşık": 1003,
      "almak": 1004,
      "unut": 1005,
      "davran": 1006,
      "yara": 1007,
      "lama": 1008,
      "toplan": 1009,
      "sır": 1010,
      "gön": 1011,
      "i̇ş": 1012,
      "cevap": 1013,
      "üne": 1014,
      "misiniz": 1015,
      "fark": 1016,
      "anda": 1017,
      "elbis": 1018,
      "öde": 1019,
      "boston": 1020,
      "polis": 1021,
      "fransızca": 1022,
      "sınıf": 1023,
      "ac": 1024,
      "şir": 1025,
      "eti": 1026,
      "size": 1027,
      "boyun": 1028,
      "lidir": 1029,
      "fil": 1030,
      "larına": 1031,
      "cü": 1032,
      "değildi": 1033,
      "olabilir": 1034,
      "çıktı": 1035,
      "boş": 1036,
      "piş": 1037,
      "sar": 1038,
      "yakın": 1039,
      "buraya": 1040,
      "ayı": 1041,
      "dinle": 1042,
      "stan": 1043,
      "emin": 1044,
      "kür": 1045,
      "ederim": 1046,
      "sıkı": 1047,
      "karşılaş": 1048,
      "yarı": 1049,
      "köpeğ": 1050,
      "gördüm": 1051,
      "yiz": 1052,
      "sıra": 1053,
      "tadır": 1054,
      "site": 1055,
      "sordu": 1056,
      "dolayı": 1057,
      "lak": 1058,
      "görün": 1059,
      "günü": 1060,
      "öl": 1061,
      "sının": 1062,
      "eğlen": 1063,
      "öğrenc": 1064,
      "merak": 1065,
      "hikaye": 1066,
      "medim": 1067,
      "yapı": 1068,
      "seviyor": 1069,
      "pat": 1070,
      "lamak": 1071,
      "ah": 1072,
      "ori": 1073,
      "memnun": 1074,
      "ediyorum": 1075,
      "telefon": 1076,
      "genellikle": 1077,
      "vur": 1078,
      "üni": 1079,
      "nef": 1080,
      "kalk": 1081,
      "yü": 1082,
      "görmek": 1083,
      "sonunda": 1084,
      "met": 1085,
      "larda": 1086,
      "bilirim": 1087,
      "kaza": 1088,
      "yaşıyor": 1089,
      "mal": 1090,
      "ilgili": 1091,
      "af": 1092,
      "gis": 1093,
      "lıyorum": 1094,
      "dolar": 1095,
      "tiler": 1096,
      "bulu": 1097,
      "tış": 1098,
      "lerine": 1099,
      "dene": 1100,
      "güç": 1101,
      "yakında": 1102,
      "yapma": 1103,
      "keş": 1104,
      "nız": 1105,
      "pe": 1106,
      "ınız": 1107,
      "konuşma": 1108,
      "yalnız": 1109,
      "boyunca": 1110,
      "lere": 1111,
      "görünü": 1112,
      "dun": 1113,
      "ecek": 1114,
      "tok": 1115,
      "diğin": 1116,
      "rü": 1117,
      "i̇ki": 1118,
      "oğl": 1119,
      "görüş": 1120,
      "diğer": 1121,
      "muş": 1122,
      "tenis": 1123,
      "sınız": 1124,
      "melisin": 1125,
      "gönder": 1126,
      "kale": 1127,
      "alan": 1128,
      "yn": 1129,
      "düşünü": 1130,
      "istas": 1131,
      "bilmiyorum": 1132,
      "gelen": 1133,
      "dünya": 1134,
      "üniver": 1135,
      "hem": 1136,
      "şan": 1137,
      "yalan": 1138,
      "soru": 1139,
      "toplantı": 1140,
      "rak": 1141,
      "vaz": 1142,
      "yanlış": 1143,
      "seviyorum": 1144,
      "savaş": 1145,
      "tes": 1146,
      "oyn": 1147,
      "konuşur": 1148,
      "insanlar": 1149,
      "üzerinde": 1150,
      "mil": 1151,
      "yorgun": 1152,
      "devam": 1153,
      "birbir": 1154,
      "larım": 1155,
      "duğ": 1156,
      "pen": 1157,
      "park": 1158,
      "rica": 1159,
      "söylüyor": 1160,
      "tama": 1161,
      "elim": 1162,
      "lerin": 1163,
      "lerde": 1164,
      "mekten": 1165,
      "üniversite": 1166,
      "ihtiyac": 1167,
      "fu": 1168,
      "van": 1169,
      "kendini": 1170,
      "şaşır": 1171,
      "sayıda": 1172,
      "yazı": 1173,
      "maktan": 1174,
      "başkan": 1175,
      "aş": 1176,
      "so": 1177,
      "ğa": 1178,
      "haber": 1179,
      "biliyorum": 1180,
      "götür": 1181,
      "söyleye": 1182,
      "yüksek": 1183,
      "gı": 1184,
      "yaşında": 1185,
      "inci": 1186,
      "dık": 1187,
      "kadın": 1188,
      "yaklaşık": 1189,
      "ödev": 1190,
      "etmeye": 1191,
      "değiştir": 1192,
      "gar": 1193,
      "uğ": 1194,
      "masa": 1195,
      "sedi": 1196,
      "gelir": 1197,
      "iy": 1198,
      "öğrenci": 1199,
      "ihtiyacı": 1200,
      "tokyo": 1201,
      "benz": 1202,
      "teşek": 1203,
      "evi": 1204,
      "i̇nsan": 1205,
      "sınav": 1206,
      "viz": 1207,
      "üzgün": 1208,
      "arkadaşım": 1209,
      "teşekkür": 1210,
      "hiçbir": 1211,
      "hari": 1212,
      "hayal": 1213,
      "bisik": 1214,
      "tamamen": 1215,
      "keli": 1216,
      "orta": 1217,
      "yedi": 1218,
      "i̇yi": 1219,
      "attı": 1220,
      "per": 1221,
      "say": 1222,
      "çocuklar": 1223,
      "bıraktı": 1224,
      "kapıyı": 1225,
      "undan": 1226,
      "kış": 1227,
      "mayacak": 1228,
      "durdu": 1229,
      "mektup": 1230,
      "ağr": 1231,
      "geçti": 1232,
      "arkadaşı": 1233,
      "ane": 1234,
      "teh": 1235,
      "urt": 1236,
      "keşke": 1237,
      "şirket": 1238,
      "rahat": 1239,
      "değer": 1240,
      "eğer": 1241,
      "korku": 1242,
      "ört": 1243,
      "çan": 1244,
      "ğına": 1245,
      "yüzden": 1246,
      "çalışıyor": 1247,
      "acı": 1248,
      "kedi": 1249,
      "çiç": 1250,
      "birşey": 1251,
      "harek": 1252,
      "sonu": 1253,
      "ödün": 1254,
      "deki": 1255,
      "ral": 1256,
      "sil": 1257,
      "artık": 1258,
      "siniz": 1259,
      "ödünç": 1260,
      "alman": 1261,
      "geliyor": 1262,
      "yoksa": 1263,
      "kapa": 1264,
      "seninle": 1265,
      "vi": 1266,
      "lüğ": 1267,
      "gittim": 1268,
      "durum": 1269,
      "kardeş": 1270,
      "ğın": 1271,
      "derhal": 1272,
      "yapıyor": 1273,
      "gördüğ": 1274,
      "eğitim": 1275,
      "üp": 1276,
      "madan": 1277,
      "ebe": 1278,
      "ğında": 1279,
      "yorsun": 1280,
      "ledi": 1281,
      "fav": 1282,
      "öğleden": 1283,
      "ık": 1284,
      "tanış": 1285,
      "kaybetti": 1286,
      "müzik": 1287,
      "hareket": 1288,
      "ate": 1289,
      "aptal": 1290,
      "edildi": 1291,
      "gaz": 1292,
      "kir": 1293,
      "favori": 1294,
      "dile": 1295,
      "çöz": 1296,
      "hte": 1297,
      "meden": 1298,
      "benden": 1299,
      "tesi": 1300,
      "seya": 1301,
      "yön": 1302,
      "yaka": 1303,
      "nın": 1304,
      "suz": 1305,
      "ıs": 1306,
      "sam": 1307,
      "şehir": 1308,
      "redde": 1309,
      "çalışır": 1310,
      "yemeğ": 1311,
      "musunuz": 1312,
      "çevir": 1313,
      "lon": 1314,
      "tv": 1315,
      "çal": 1316,
      "lerim": 1317,
      "zamanında": 1318,
      "ilgilen": 1319,
      "sından": 1320,
      "hemen": 1321,
      "televiz": 1322,
      "ili": 1323,
      "tuk": 1324,
      "yaşadı": 1325,
      "penc": 1326,
      "çiçek": 1327,
      "kamer": 1328,
      "tekli": 1329,
      "fikr": 1330,
      "tum": 1331,
      "dük": 1332,
      "resim": 1333,
      "ddi": 1334,
      "dal": 1335,
      "ebeve": 1336,
      "fak": 1337,
      "lerden": 1338,
      "sizi": 1339,
      "düşünüyorum": 1340,
      "jane": 1341,
      "elen": 1342,
      "öner": 1343,
      "pişir": 1344,
      "uğra": 1345,
      "ebeveyn": 1346,
      "dört": 1347,
      "ft": 1348,
      "yona": 1349,
      "ladım": 1350,
      "olmadığını": 1351,
      "piyan": 1352,
      "kün": 1353,
      "ren": 1354,
      "yurt": 1355,
      "ize": 1356,
      "gerç": 1357,
      "gerekti": 1358,
      "ace": 1359,
      "gul": 1360,
      "ölüm": 1361,
      "başına": 1362,
      "terci": 1363,
      "kork": 1364,
      "sessiz": 1365,
      "mayın": 1366,
      "maktadır": 1367,
      "muhte": 1368,
      "bebek": 1369,
      "meyecek": 1370,
      "baktı": 1371,
      "tercih": 1372,
      "şüp": 1373,
      "ilik": 1374,
      "ayda": 1375,
      "yapacak": 1376,
      "görü": 1377,
      "manı": 1378,
      "bekli": 1379,
      "çaldı": 1380,
      "yaban": 1381,
      "kasa": 1382,
      "bilgis": 1383,
      "tartış": 1384,
      "yardımcı": 1385,
      "ga": 1386,
      "içer": 1387,
      "mıştı": 1388,
      "başarısız": 1389,
      "meşgul": 1390,
      "bilmiyordu": 1391,
      "mo": 1392,
      "saç": 1393,
      "sinin": 1394,
      "manın": 1395,
      "pan": 1396,
      "tra": 1397,
      "yavaş": 1398,
      "iyidir": 1399,
      "önemli": 1400,
      "harca": 1401,
      "ete": 1402,
      "müş": 1403,
      "zengin": 1404,
      "seyahat": 1405,
      "of": 1406,
      "ştır": 1407,
      "enin": 1408,
      "kiş": 1409,
      "güneş": 1410,
      "acele": 1411,
      "bor": 1412,
      "cam": 1413,
      "elbise": 1414,
      "ğından": 1415,
      "lek": 1416,
      "akıl": 1417,
      "benimle": 1418,
      "ayakka": 1419,
      "tehlik": 1420,
      "ebilir": 1421,
      "kuş": 1422,
      "çift": 1423,
      "lam": 1424,
      "bula": 1425,
      "oyu": 1426,
      "ülke": 1427,
      "dak": 1428,
      "yordum": 1429,
      "buldu": 1430,
      "boz": 1431,
      "düşündü": 1432,
      "görünüyordu": 1433,
      "bilgisa": 1434,
      "eden": 1435,
      "sel": 1436,
      "lardan": 1437,
      "şem": 1438,
      "sinde": 1439,
      "parça": 1440,
      "ayakkabı": 1441,
      "tah": 1442,
      "şap": 1443,
      "bizi": 1444,
      "adını": 1445,
      "yiyecek": 1446,
      "zat": 1447,
      "ünden": 1448,
      "bes": 1449,
      "bey": 1450,
      "anlaya": 1451,
      "nefret": 1452,
      "for": 1453,
      "ünlü": 1454,
      "gittik": 1455,
      "kırmızı": 1456,
      "ginç": 1457,
      "fer": 1458,
      "tin": 1459,
      "elma": 1460,
      "arasında": 1461,
      "kutu": 1462,
      "eceğim": 1463,
      "naz": 1464,
      "ton": 1465,
      "izi": 1466,
      "istemiyor": 1467,
      "nereye": 1468,
      "cağız": 1469,
      "alır": 1470,
      "umar": 1471,
      "taşı": 1472,
      "aradı": 1473,
      "hissedi": 1474,
      "dra": 1475,
      "hepimiz": 1476,
      "hayvan": 1477,
      "giy": 1478,
      "sem": 1479,
      "yanı": 1480,
      "dışında": 1481,
      "temizle": 1482,
      "öğrenciler": 1483,
      "anı": 1484,
      "hastan": 1485,
      "yüzü": 1486,
      "ürül": 1487,
      "posta": 1488,
      "lığına": 1489,
      "yağı": 1490,
      "altında": 1491,
      "çanta": 1492,
      "televizyon": 1493,
      "pencere": 1494,
      "nazik": 1495,
      "endiş": 1496,
      "yatak": 1497,
      "lardı": 1498,
      "tedir": 1499,
      "yapmaya": 1500,
      "dırdı": 1501,
      "yağa": 1502,
      "larının": 1503,
      "kin": 1504,
      "ilginç": 1505,
      "ikna": 1506,
      "hediye": 1507,
      "nedeni": 1508,
      "doğum": 1509,
      "gidiyor": 1510,
      "kahv": 1511,
      "davet": 1512,
      "üzgünüm": 1513,
      "yerde": 1514,
      "mağ": 1515,
      "konuşmak": 1516,
      "konuştu": 1517,
      "otel": 1518,
      "inizi": 1519,
      "söylen": 1520,
      "ayrı": 1521,
      "hissetti": 1522,
      "vazgeç": 1523,
      "londra": 1524,
      "liğ": 1525,
      "sürede": 1526,
      "sorunu": 1527,
      "kimin": 1528,
      "banka": 1529,
      "sağlık": 1530,
      "jim": 1531,
      "kana": 1532,
      "yeten": 1533,
      "malıyız": 1534,
      "ayrıldı": 1535,
      "mektubu": 1536,
      "dikkatli": 1537,
      "film": 1538,
      "ihtiyacım": 1539,
      "gerçeği": 1540,
      "kahvaltı": 1541,
      "dair": 1542,
      "bas": 1543,
      "düz": 1544,
      "i̇l": 1545,
      "beyaz": 1546,
      "oğun": 1547,
      "kardeşi": 1548,
      "yabancı": 1549,
      "fe": 1550,
      "fin": 1551,
      "gürül": 1552,
      "yere": 1553,
      "tere": 1554,
      "yolu": 1555,
      "onları": 1556,
      "edecek": 1557,
      "müm": 1558,
      "etmeyi": 1559,
      "beyz": 1560,
      "gürültü": 1561,
      "aşa": 1562,
      "döne": 1563,
      "babası": 1564,
      "uldu": 1565,
      "yeterli": 1566,
      "harika": 1567,
      "cüm": 1568,
      "pü": 1569,
      "kam": 1570,
      "ekli": 1571,
      "taş": 1572,
      "sat": 1573,
      "anah": 1574,
      "büyü": 1575,
      "yerine": 1576,
      "katıl": 1577,
      "zaten": 1578,
      "uyan": 1579,
      "bakı": 1580,
      "luğ": 1581,
      "trol": 1582,
      "mümkün": 1583,
      "bitti": 1584,
      "alabilir": 1585,
      "paha": 1586,
      "kontrol": 1587,
      "niyet": 1588,
      "new": 1589,
      "duydum": 1590,
      "larla": 1591,
      "görmeye": 1592,
      "ceği": 1593,
      "laştı": 1594,
      "meşgu": 1595,
      "gisi": 1596,
      "değiş": 1597,
      "parayı": 1598,
      "satı": 1599,
      "tema": 1600,
      "nehir": 1601,
      "oldum": 1602,
      "günde": 1603,
      "olamaz": 1604,
      "part": 1605,
      "gül": 1606,
      "duyu": 1607,
      "dürüst": 1608,
      "uçak": 1609,
      "yeterince": 1610,
      "ji": 1611,
      "çar": 1612,
      "hav": 1613,
      "istediğini": 1614,
      "kom": 1615,
      "avu": 1616,
      "bunun": 1617,
      "ker": 1618,
      "uk": 1619,
      "yir": 1620,
      "zar": 1621,
      "yada": 1622,
      "masına": 1623,
      "umuz": 1624,
      "kem": 1625,
      "ders": 1626,
      "özel": 1627,
      "ho": 1628,
      "başla": 1629,
      "tane": 1630,
      "takım": 1631,
      "kullana": 1632,
      "hepsi": 1633,
      "koydu": 1634,
      "mediğini": 1635,
      "ettir": 1636,
      "umlu": 1637,
      "karım": 1638,
      "lıkla": 1639,
      "yaptım": 1640,
      "olursa": 1641,
      "ayrıl": 1642,
      "cağımı": 1643,
      "mağaz": 1644,
      "anın": 1645,
      "masan": 1646,
      "bazen": 1647,
      "buldum": 1648,
      "ümüz": 1649,
      "kazandı": 1650,
      "kalem": 1651,
      "silah": 1652,
      "imde": 1653,
      "i̇sta": 1654,
      "olacağım": 1655,
      "olduğuna": 1656,
      "çalışmak": 1657,
      "uyku": 1658,
      "kaçır": 1659,
      "güçlü": 1660,
      "beyzbol": 1661,
      "bet": 1662,
      "düştü": 1663,
      "yolcu": 1664,
      "öldür": 1665,
      "kın": 1666,
      "rağ": 1667,
      "mıştır": 1668,
      "gerektiğini": 1669,
      "aşağı": 1670,
      "i̇stas": 1671,
      "idi": 1672,
      "york": 1673,
      "lıydı": 1674,
      "şıyorum": 1675,
      "kaldım": 1676,
      "yanında": 1677,
      "istemiyorum": 1678,
      "şika": 1679,
      "tamir": 1680,
      "trafik": 1681,
      "ğe": 1682,
      "çay": 1683,
      "sunda": 1684,
      "ağır": 1685,
      "döndü": 1686,
      "kelime": 1687,
      "i̇lk": 1688,
      "rağmen": 1689,
      "jac": 1690,
      "inc": 1691,
      "olacağını": 1692,
      "menin": 1693,
      "no": 1694,
      "etraf": 1695,
      "siya": 1696,
      "uygun": 1697,
      "kasaba": 1698,
      "car": 1699,
      "hr": 1700,
      "ıyorum": 1701,
      "ölü": 1702,
      "ise": 1703,
      "kamera": 1704,
      "bilgisayar": 1705,
      "verir": 1706,
      "verdim": 1707,
      "yana": 1708,
      "ileri": 1709,
      "söylemek": 1710,
      "paris": 1711,
      "söyler": 1712,
      "fut": 1713,
      "jack": 1714,
      "hin": 1715,
      "ettiler": 1716,
      "gök": 1717,
      "çabu": 1718,
      "söylediği": 1719,
      "yazar": 1720,
      "kırık": 1721,
      "adı": 1722,
      "spor": 1723,
      "düzen": 1724,
      "sevmiyorum": 1725,
      "yüze": 1726,
      "zer": 1727,
      "şara": 1728,
      "bur": 1729,
      "isini": 1730,
      "japonca": 1731,
      "bileceğim": 1732,
      "ateş": 1733,
      "hır": 1734,
      "cadde": 1735,
      "önünde": 1736,
      "müyor": 1737,
      "mükem": 1738,
      "kitab": 1739,
      "açtı": 1740,
      "sahiptir": 1741,
      "süt": 1742,
      "boy": 1743,
      "ici": 1744,
      "yonun": 1745,
      "birini": 1746,
      "birisi": 1747,
      "dem": 1748,
      "zayı": 1749,
      "oturdu": 1750,
      "partiye": 1751,
      "celi": 1752,
      "don": 1753,
      "bayan": 1754,
      "rad": 1755,
      "liği": 1756,
      "gitmeye": 1757,
      "kulü": 1758,
      "şidde": 1759,
      "bilirsiniz": 1760,
      "mükemmel": 1761,
      "ındı": 1762,
      "melen": 1763,
      "ist": 1764,
      "dere": 1765,
      "hesa": 1766,
      "üstünde": 1767,
      "olup": 1768,
      "konuşabilir": 1769,
      "tatil": 1770,
      "masanın": 1771,
      "yıldır": 1772,
      "bahçe": 1773,
      "muhtemelen": 1774,
      "fayda": 1775,
      "arak": 1776,
      "ann": 1777,
      "bill": 1778,
      "sinir": 1779,
      "roman": 1780,
      "umuyorum": 1781,
      "iti": 1782,
      "vak": 1783,
      "ştı": 1784,
      "mesa": 1785,
      "olmaya": 1786,
      "bilet": 1787,
      "söyleme": 1788,
      "çocuğu": 1789,
      "imizi": 1790,
      "leştir": 1791,
      "şapka": 1792,
      "lo": 1793,
      "kağı": 1794,
      "sorumlu": 1795,
      "arabayı": 1796,
      "bob": 1797,
      "ağaç": 1798,
      "i̇nsanlar": 1799,
      "reddetti": 1800,
      "açı": 1801,
      "larından": 1802,
      "mit": 1803,
      "gez": 1804,
      "işim": 1805,
      "işini": 1806,
      "başar": 1807,
      "dinlen": 1808,
      "mişti": 1809,
      "özür": 1810,
      "yürüy": 1811,
      "süredir": 1812,
      "raki": 1813,
      "oynar": 1814,
      "bisiklet": 1815,
      "akıllı": 1816,
      "fincan": 1817,
      "ble": 1818,
      "ğim": 1819,
      "dans": 1820,
      "söylediğ": 1821,
      "duydu": 1822,
      "kütü": 1823,
      "i̇ste": 1824,
      "rahatsız": 1825,
      "gur": 1826,
      "num": 1827,
      "üc": 1828,
      "larında": 1829,
      "buz": 1830,
      "rapor": 1831,
      "bebe": 1832,
      "tırdı": 1833,
      "ciddi": 1834,
      "malıyım": 1835,
      "zorundayım": 1836,
      "sekiz": 1837,
      "alışver": 1838,
      "ağrı": 1839,
      "şikayet": 1840,
      "olmadan": 1841,
      "otuz": 1842,
      "dışına": 1843,
      "biliyordu": 1844,
      "yatmaya": 1845,
      "hatırla": 1846,
      "piyano": 1847,
      "ky": 1848,
      "phan": 1849,
      "tli": 1850,
      "olsa": 1851,
      "içeri": 1852,
      "araya": 1853,
      "edeceğim": 1854,
      "proble": 1855,
      "çıkardı": 1856,
      "yürüyüş": 1857,
      "ey": 1858,
      "öf": 1859,
      "sabır": 1860,
      "amcam": 1861,
      "mektedir": 1862,
      "nadir": 1863,
      "yaptığını": 1864,
      "düşündüğ": 1865,
      "yumur": 1866,
      "foto": 1867,
      "ydim": 1868,
      "çin": 1869,
      "izli": 1870,
      "eleri": 1871,
      "bahs": 1872,
      "farklı": 1873,
      "futbol": 1874,
      "kütüphan": 1875,
      "atı": 1876,
      "if": 1877,
      "lisin": 1878,
      "pas": 1879,
      "kayı": 1880,
      "lerinin": 1881,
      "yapıl": 1882,
      "terk": 1883,
      "amerikalı": 1884,
      "patr": 1885,
      "pek": 1886,
      "anlık": 1887,
      "mesine": 1888,
      "lığını": 1889,
      "üzere": 1890,
      "sunuz": 1891,
      "sonraki": 1892,
      "yıldı": 1893,
      "parası": 1894,
      "şeker": 1895,
      "geçirdi": 1896,
      "şans": 1897,
      "yumurta": 1898,
      "itir": 1899,
      "rı": 1900,
      "taki": 1901,
      "zordur": 1902,
      "asker": 1903,
      "odada": 1904,
      "dışarıda": 1905,
      "istasyona": 1906,
      "hissediyorum": 1907,
      "ücret": 1908,
      "edin": 1909,
      "çak": 1910,
      "yata": 1911,
      "hap": 1912,
      "adamı": 1913,
      "yazdı": 1914,
      "almanya": 1915,
      "derece": 1916,
      "cin": 1917,
      "dolu": 1918,
      "net": 1919,
      "mev": 1920,
      "yır": 1921,
      "mısınız": 1922,
      "yapmayı": 1923,
      "sinden": 1924,
      "olası": 1925,
      "ceğiz": 1926,
      "şeyler": 1927,
      "tırman": 1928,
      "olması": 1929,
      "konuşuyor": 1930,
      "çocukları": 1931,
      "kapat": 1932,
      "yemeğini": 1933,
      "gazete": 1934,
      "sik": 1935,
      "yken": 1936,
      "ğraf": 1937,
      "bira": 1938,
      "mada": 1939,
      "rast": 1940,
      "bit": 1941,
      "olduğum": 1942,
      "çocuğ": 1943,
      "fade": 1944,
      "annesi": 1945,
      "gideceğim": 1946,
      "mike": 1947,
      "pahalı": 1948,
      "zayıf": 1949,
      "bri": 1950,
      "om": 1951,
      "vara": 1952,
      "ani": 1953,
      "mey": 1954,
      "başı": 1955,
      "ekle": 1956,
      "takı": 1957,
      "oldur": 1958,
      "diğinde": 1959,
      "caksın": 1960,
      "yoktur": 1961,
      "oğlu": 1962,
      "yapacağım": 1963,
      "üşü": 1964,
      "eğlenceli": 1965,
      "benziyor": 1966,
      "şüph": 1967,
      "ale": 1968,
      "üye": 1969,
      "çoğu": 1970,
      "görev": 1971,
      "söylediğini": 1972,
      "çalışma": 1973,
      "buradan": 1974,
      "planı": 1975,
      "bardak": 1976,
      "vurdu": 1977,
      "fotoğraf": 1978,
      "ydım": 1979,
      "kızgın": 1980,
      "yaptığı": 1981,
      "geleni": 1982,
      "bisikle": 1983,
      "cümle": 1984,
      "bun": 1985,
      "em": 1986,
      "uc": 1987,
      "mah": 1988,
      "yoruz": 1989,
      "haberi": 1990,
      "bildir": 1991,
      "yıka": 1992,
      "kızı": 1993,
      "gitmeyi": 1994,
      "başlaya": 1995,
      "konuda": 1996,
      "ceket": 1997,
      "sürdü": 1998,
      "okuya": 1999,
      "yaşar": 2000,
      "sanat": 2001,
      "köpeği": 2002,
      "temiz": 2003,
      "buluş": 2004,
      "teklif": 2005,
      "ış": 2006,
      "kate": 2007,
      "dep": 2008,
      "derin": 2009,
      "sevmez": 2010,
      "arkadaşları": 2011,
      "giderim": 2012,
      "girdi": 2013,
      "kendine": 2014,
      "sonuç": 2015,
      "cy": 2016,
      "matema": 2017,
      "dest": 2018,
      "olsun": 2019,
      "bilmek": 2020,
      "cağına": 2021,
      "yardı": 2022,
      "edebilir": 2023,
      "çıka": 2024,
      "kural": 2025,
      "heye": 2026,
      "kimdir": 2027,
      "yaşamak": 2028,
      "üzerine": 2029,
      "iyile": 2030,
      "nak": 2031,
      "demek": 2032,
      "kıs": 2033,
      "zamanda": 2034,
      "rest": 2035,
      "bahar": 2036,
      "babasının": 2037,
      "etmedi": 2038,
      "okulda": 2039,
      "serv": 2040,
      "borç": 2041,
      "yatakta": 2042,
      "ifade": 2043,
      "lamaya": 2044,
      "lerimi": 2045,
      "çarp": 2046,
      "restor": 2047,
      "gür": 2048,
      "kuz": 2049,
      "uş": 2050,
      "lerce": 2051,
      "karanlık": 2052,
      "görme": 2053,
      "kendin": 2054,
      "yetiş": 2055,
      "haklı": 2056,
      "eğitimi": 2057,
      "numara": 2058,
      "kyoto": 2059,
      "go": 2060,
      "rüz": 2061,
      "ilir": 2062,
      "yorlar": 2063,
      "deniz": 2064,
      "gemi": 2065,
      "ettik": 2066,
      "bileceğini": 2067,
      "dö": 2068,
      "tör": 2069,
      "utan": 2070,
      "çoğun": 2071,
      "ödü": 2072,
      "elinden": 2073,
      "lerinden": 2074,
      "göl": 2075,
      "madığını": 2076,
      "tarih": 2077,
      "gülüm": 2078,
      "parkta": 2079,
      "heyecan": 2080,
      "ğır": 2081,
      "ıntı": 2082,
      "ilen": 2083,
      "kalır": 2084,
      "lacak": 2085,
      "bat": 2086,
      "tamam": 2087,
      "üzü": 2088,
      "oyunu": 2089,
      "konusunda": 2090,
      "yangın": 2091,
      "yürüdü": 2092,
      "eminim": 2093,
      "ydin": 2094,
      "çor": 2095,
      "gitar": 2096,
      "larımı": 2097,
      "onlara": 2098,
      "ağa": 2099,
      "fransa": 2100,
      "popü": 2101,
      "uyuya": 2102,
      "sakin": 2103,
      "avru": 2104,
      "ayır": 2105,
      "endişeli": 2106,
      "mini": 2107,
      "pay": 2108,
      "wa": 2109,
      "yonu": 2110,
      "çiz": 2111,
      "ünün": 2112,
      "sah": 2113,
      "cesar": 2114,
      "şaka": 2115,
      "olmayı": 2116,
      "mezun": 2117,
      "kanı": 2118,
      "yapabilir": 2119,
      "duygu": 2120,
      "oynaya": 2121,
      "zamanıdır": 2122,
      "gösterdi": 2123,
      "sınavı": 2124,
      "yakaladı": 2125,
      "avrupa": 2126,
      "yeceğim": 2127,
      "göm": 2128,
      "vermek": 2129,
      "diğiniz": 2130,
      "yaşam": 2131,
      "bahç": 2132,
      "gerekir": 2133,
      "kendisi": 2134,
      "müzi": 2135,
      "belir": 2136,
      "fiyat": 2137,
      "aşk": 2138,
      "fakir": 2139,
      "rüzgar": 2140,
      "popüler": 2141,
      "aşık": 2142,
      "gra": 2143,
      "sunu": 2144,
      "ümü": 2145,
      "dağ": 2146,
      "umda": 2147,
      "sebe": 2148,
      "tul": 2149,
      "gelmedi": 2150,
      "iyordu": 2151,
      "param": 2152,
      "mazsın": 2153,
      "hangisi": 2154,
      "canım": 2155,
      "aff": 2156,
      "şemsiye": 2157,
      "siyah": 2158,
      "doldur": 2159,
      "iye": 2160,
      "kinden": 2161,
      "engel": 2162,
      "erik": 2163,
      "yasa": 2164,
      "mas": 2165,
      "algın": 2166,
      "ımda": 2167,
      "verme": 2168,
      "önümüz": 2169,
      "kilo": 2170,
      "oğlum": 2171,
      "yirmi": 2172,
      "şarap": 2173,
      "dağı": 2174,
      "liyim": 2175,
      "herke": 2176,
      "devlet": 2177,
      "doğdu": 2178,
      "nadiren": 2179,
      "adım": 2180,
      "gol": 2181,
      "erek": 2182,
      "yatı": 2183,
      "lat": 2184,
      "lâ": 2185,
      "çala": 2186,
      "çalıştım": 2187,
      "lukla": 2188,
      "davrandı": 2189,
      "ödevini": 2190,
      "pencereyi": 2191,
      "önümüzdeki": 2192,
      "ata": 2193,
      "boğ": 2194,
      "dar": 2195,
      "ez": 2196,
      "sün": 2197,
      "sol": 2198,
      "val": 2199,
      "öp": 2200,
      "unuz": 2201,
      "umur": 2202,
      "dersin": 2203,
      "sandal": 2204,
      "olduğumu": 2205,
      "okumak": 2206,
      "mezsin": 2207,
      "beklen": 2208,
      "banın": 2209,
      "kendimi": 2210,
      "kalabalık": 2211,
      "sürücü": 2212,
      "sizinle": 2213,
      "toplantıya": 2214,
      "pr": 2215,
      "tarı": 2216,
      "zev": 2217,
      "çün": 2218,
      "leme": 2219,
      "duya": 2220,
      "bilim": 2221,
      "makine": 2222,
      "zamanlarda": 2223,
      "evin": 2224,
      "evim": 2225,
      "fikri": 2226,
      "treni": 2227,
      "kilit": 2228,
      "bulundu": 2229,
      "noel": 2230,
      "matematik": 2231,
      "ğin": 2232,
      "lerle": 2233,
      "başlar": 2234,
      "arabasını": 2235,
      "görünüyorsun": 2236,
      "hatalı": 2237,
      "giderken": 2238,
      "suçlu": 2239,
      "miktar": 2240,
      "i̇span": 2241,
      "teslim": 2242,
      "saygı": 2243,
      "anahtar": 2244,
      "tına": 2245,
      "elik": 2246,
      "almayı": 2247,
      "evine": 2248,
      "sürekli": 2249,
      "sevdiğin": 2250,
      "yapacağını": 2251,
      "kuru": 2252,
      "kurtar": 2253,
      "yonda": 2254,
      "kaybettim": 2255,
      "koştu": 2256,
      "fikirde": 2257,
      "zarar": 2258,
      "hri": 2259,
      "pir": 2260,
      "mama": 2261,
      "mavi": 2262,
      "lah": 2263,
      "ham": 2264,
      "tif": 2265,
      "giyi": 2266,
      "giden": 2267,
      "ikisi": 2268,
      "çalışmaya": 2269,
      "yetiştir": 2270,
      "şimdiye": 2271,
      "alacağım": 2272,
      "kırdı": 2273,
      "gidecek": 2274,
      "öldürü": 2275,
      "resmi": 2276,
      "çalışa": 2277,
      "kolayca": 2278,
      "not": 2279,
      "inç": 2280,
      "yakala": 2281,
      "yapmadı": 2282,
      "ükü": 2283,
      "yılında": 2284,
      "kaçtı": 2285,
      "öğrenmek": 2286,
      "oyuncu": 2287,
      "kesti": 2288,
      "olmalısın": 2289,
      "meliyim": 2290,
      "i̇şte": 2291,
      "eşi": 2292,
      "pik": 2293,
      "kafa": 2294,
      "dedi": 2295,
      "gec": 2296,
      "çaba": 2297,
      "luğu": 2298,
      "yanın": 2299,
      "lıktan": 2300,
      "ğımda": 2301,
      "yeniden": 2302,
      "çünkü": 2303,
      "uyordu": 2304,
      "yür": 2305,
      "duvar": 2306,
      "baka": 2307,
      "eki": 2308,
      "ğımı": 2309,
      "ceğinden": 2310,
      "yüksel": 2311,
      "hayatı": 2312,
      "okuldan": 2313,
      "şırı": 2314,
      "durumda": 2315,
      "yemeğinden": 2316,
      "depre": 2317,
      "koku": 2318,
      "lında": 2319,
      "ucu": 2320,
      "inana": 2321,
      "hâ": 2322,
      "okur": 2323,
      "saka": 2324,
      "amerik": 2325,
      "yaptın": 2326,
      "verin": 2327,
      "isinde": 2328,
      "odaya": 2329,
      "banyo": 2330,
      "politi": 2331,
      "düşünüyorsun": 2332,
      "uzakta": 2333,
      "sınıfta": 2334,
      "golf": 2335,
      "tuz": 2336,
      "uça": 2337,
      "tay": 2338,
      "içki": 2339,
      "liyet": 2340,
      "görmedim": 2341,
      "lendi": 2342,
      "anlam": 2343,
      "boya": 2344,
      "gerekiyor": 2345,
      "dokuz": 2346,
      "başarılı": 2347,
      "tuttu": 2348,
      "pazartesi": 2349,
      "bağır": 2350,
      "fırtına": 2351,
      "sarhoş": 2352,
      "duyuyorum": 2353,
      "ab": 2354,
      "barı": 2355,
      "kisi": 2356,
      "ydu": 2357,
      "ımı": 2358,
      "birleş": 2359,
      "diz": 2360,
      "sava": 2361,
      "cası": 2362,
      "olduğundan": 2363,
      "kura": 2364,
      "kalma": 2365,
      "i̇ngiltere": 2366,
      "babamın": 2367,
      "çoğunlukla": 2368,
      "şiş": 2369,
      "indir": 2370,
      "eni": 2371,
      "diven": 2372,
      "imkan": 2373,
      "tey": 2374,
      "kart": 2375,
      "şeye": 2376,
      "geleceğini": 2377,
      "bilecek": 2378,
      "adre": 2379,
      "getirdi": 2380,
      "sırasında": 2381,
      "kanada": 2382,
      "meşguldü": 2383,
      "zevk": 2384,
      "amerikan": 2385,
      "cüz": 2386,
      "kra": 2387,
      "sarı": 2388,
      "araştır": 2389,
      "zamanım": 2390,
      "cıdır": 2391,
      "yaşaya": 2392,
      "evlendi": 2393,
      "hatırlıyorum": 2394,
      "unutma": 2395,
      "benzer": 2396,
      "tehlikeli": 2397,
      "politika": 2398,
      "cüzdan": 2399,
      "gan": 2400,
      "kre": 2401,
      "orman": 2402,
      "kaba": 2403,
      "kayak": 2404,
      "defa": 2405,
      "ceğine": 2406,
      "dili": 2407,
      "yerek": 2408,
      "yemem": 2409,
      "kazana": 2410,
      "haftada": 2411,
      "sözlüğ": 2412,
      "bina": 2413,
      "sert": 2414,
      "konser": 2415,
      "altıda": 2416,
      "sesle": 2417,
      "partide": 2418,
      "kırıklığına": 2419,
      "pasta": 2420,
      "aşırı": 2421,
      "cumar": 2422,
      "kum": 2423,
      "lin": 2424,
      "mis": 2425,
      "osaka": 2426,
      "ulu": 2427,
      "birinin": 2428,
